[
  "A romantic relationship eventually formed between her and Hayashi Kato.",
  "His skating was often described as \"lazy\", \"careless\" and \"lackadaisical\".",
  "Fish present in Lake Buchanan include largemouth bass, catfish, white bass, and striped bass.",
  "In some environments, conventional fresco colours can rapidly accumulate dirt and grime.",
  "It publishes a bi-annual handbook which continues to grow and develop.",
  "Clerk, describing his feelings and paying tribute to his wife.",
  "This encounter was yet again a very heated and physical battle.",
  "The only child of Rosalia and Amadeo Saburido.",
  "Both parents incubate but are surprisingly inattentive to the eggs.",
  "During the months of August and September, the new set was installed.",
  "But passage is more likely in minority government situations.",
  "He was a completely reliable, fantastically inspired, hard-working, funny and wise human being.",
  "Life-threatening issues are unlikely unless one has a pre-existing medical condition.",
  "First and second of two counts only shown.",
  "The term is used in Portuguese-speaking countries, and its use in English is rare.",
  "Sung by male trios, it is strongly harmonic and occasionally dissonant.",
  "People contacted others who were significantly more attractive than they were.",
  "Medeiros heraldry and coat of arms is genuine and well known.",
  "Dave Jerden came in and they started to try to do it.",
  "Other precursors of geometric group theory include small cancellation theory and Bass-Serre theory.",
  "The ruined Fort Saint Elmo was rebuilt and integrated within the city walls.",
  "If different enantiomers exist together in one solution, their optical activity adds up.",
  "If they match the frame is considered to be valid.",
  "The album received considerable success and positive reviews.",
  "His mother was Doda and his sister was Ida.",
  "If a matter of inquiry arose, the local Beth din was consulted.",
  "Its location and closing date are unknown.",
  "People believe that even in the earthly court, spirits need to use money.",
  "Side effects experienced while taking cinnarizine range from the mild to the quite severe.",
  "However, this is not proven and is just speculation at this point.",
  "Normally, cells duplicate their genetic material and then produce two equal daughter cells.",
  "He was later convicted and sentenced to death by hanging.",
  "Otherwise, Lee said, pajamas or regular clothes may be acceptable.",
  "As a boy he helped with the cattle and horses on the family farm.",
  "Mangers are generally found at stables and farmhouses.",
  "Using a captured spider, the Doctor determines that the Meme are responsible.",
  "Achievement Hunter originally consisted only of Ramsey and Pattillo, but now has thirteen members.",
  "Joel meets Lana at a restaurant, and they speculate about their future.",
  "Both the newspaper and website are highly decorated publications.",
  "Whether or not they were Picts is unclear.",
  "Coleman and Wellstone were neck-and-neck in most polls for most of the campaign.",
  "Neither the use of graphite nor sodium nitrate was new.",
  "No determination has been made as to if or when this service would begin.",
  "Was it, like, collect twelve crisp packets and become a priest?",
  "The Sigsbee Abyssal Plain is the deepest and flattest sector of the deep basin.",
  "His scientific reputation grew and became widely known.",
  "He brought to the natives of the New Hebrides education and Christianity.",
  "It is a reusable alternative to wadded rags or newspapers.",
  "A public plaza and fountain are located on the west end of the building.",
  "The Hub is a Jisc service, and is freely available to all.",
  "She was also fitted with newer weapons and electronics systems, such as updated radar.",
  "Ross is currently working as a director, editor, and director of photography.",
  "Mabel Wells-Smith, Instructor of Shorthand and Type Writing.",
  "Henry Treece, the poet and author, was a teacher at the grammar school.",
  "Principal crops include grains, coffee, and grasses.",
  "It was founded by architects John Denton, Bill Corker, and Barrie Marshall.",
  "There he met his partner, Kate Barlow and together they raised six children.",
  "The strong bond between the two institutions, and inter-academic affiliation and cooperation, continues.",
  "Its environment is interpreted as semiarid with distinct wet and dry seasons.",
  "Artists Robert Burns and John Duncan provided illustrations for the magazine.",
  "While the two never see perfectly eye-to-eye, they eventually grow to be close friends.",
  "It is a recursive but terminating algorithm, allowing it to avoid infinite recursion.",
  "American singer Harry Belafonte heard and liked the album.",
  "The soldiers largely deserted and went home, unable to be gathered again.",
  "In particular, it does not cleanly separate the transcription and the optimization.",
  "She also stated that hers are poems of fancy and thereby required study.",
  "Bullion metals may be cast into ingots or minted into coins.",
  "All share that they allow one's location to be tracked by others.",
  "Much of it is crumbled but the essence of it still remains.",
  "Available figures and estimates must be treated with caution.",
  "This ridge also crosses the districts of Piribebuy and Eusebio Ayala.",
  "All of this research was considered explicitly political as well as religious.",
  "A fierce, but short gunfight took place.",
  "It was painted in redbird scheme and was not operational.",
  "He was self-taught, without any formal training in computers, visual arts, or graphic design.",
  "Undammed sections of the river are also used for canoeing, kayaking and recreational fishing.",
  "Some species breed in polygamous harems, while other species form monogamous pairs.",
  "But his chief service was rather more general, and hard to describe.",
  "Eventually, this too became tiresome and he once again became a hermit.",
  "A few steps of procurement are skipped, but essentially it's the same.",
  "It was designed and co-written by Christine Edzard.",
  "Approval of the petition does not ensure that the visa will be granted.",
  "Using this criterion, the peanut is not a true nut, but rather a legume.",
  "This is consistent with the amounts required to kill lice and humans.",
  "At his death the two brothers share forgiveness and he passes on.",
  "Specifications, release games and future releases were announced.",
  "In addition to traditional wines, they also produce sweeter late harvest and ice wines.",
  "He has won many awards for performance, improvisation, and composition.",
  "Accommodation for couples and families may be limited.",
  "The state-of-the-art rubberized floor provides a safe and comfortable indoor walking experience.",
  "They conversed with each other for one day and one night.",
  "The species has an all-black plumage, beak and mouth with white irises.",
  "The Sunda clouded leopard has longer upper canines and a narrower palate between them.",
  "The color of the flower is white and sometimes tinged with pink.",
  "The halogens, nitrogen and sulphur are covalently bonded to the organic compounds.",
  "Each messenger in turn establishes a covenant and founds a religion.",
  "These statutes define the goals, spirituality, and structure of Regnum Christi.",
  "Emperor Ling therefore granted the partisans a full pardon and restored their civil liberties.",
  "Kircher argued that Coptic preserved the last development of ancient Egyptian.",
  "Ted left after their debut album to be replaced by pianist John Jeremiah.",
  "Holmes and Watson sneak out to Hayes's stable and examine the horse's hooves.",
  "The subjects are various: a number of poems treat love, lovemaking, and feminine beauty.",
  "Vertical and lateral compliance was controlled by the shape and thickness of the cantilever.",
  "The creation of the song and play were independent but intertwined.",
  "He often visited his home country, illustrated books, and exhibited his works there.",
  "Large numbers of factories were dismantled or destroyed.",
  "Their music, live art and conceptual Internet artworks have been exhibited internationally.",
  "By this time the instrumentation had expanded to include synthesizers and a drum machine.",
  "If the accounting office is centralised, then transfers between accounts can happen simultaneously.",
  "Years of drought followed as Julich and Vandenbroucke left the team.",
  "Shows last for one hour each, and the show schedule changes each semester.",
  "Both Valencia and Pina oranges are grown in the region.",
  "The surname \"Ulrich\", and its variants, spread across Europe during the Middle Ages.",
  "This led to trials with Piaggio Aero and Ratier propellers.",
  "The advantages of this cartridge are low recoil, flat trajectory, and minimal entrance wounds.",
  "They begin the preparation by Sanskrit chants and recitation of prayers.",
  "Although officially an automatic station, an attendant still lives in the Principal Keeper's residence.",
  "They also have two granddaughters and a grandson.",
  "He has written numerous articles about investment, market and housing topics.",
  "In addition to refinement checks, It can perform deadlock check and livelock check.",
  "Friction hitches with additional wraps and more complex structure may provide more security.",
  "Travis raises his gun, and there is \"a sound of thunder\".",
  "The city and the municipality both rank tenth in population in the state.",
  "So technically speaking, until there's a regional plenary, I'm still the regional chair.",
  "He was a British Conservative politician and philanthropist.",
  "There are but a few hours to defeat The Evil One.",
  "Financial aid packages and scholarships are also available.",
  "The area has a large number of birds, mammals and vegetation cover.",
  "For example, the acyl group of glycine is glycyl, and of lysine is lysyl.",
  "Title design and television advertising have also been influenced by experimental film.",
  "He lived a picaresque life including stints as a cowboy, medical doctor and psychologist.",
  "It features a foreword by Sean Lennon and an afterword by Paul Spickard.",
  "This was among the last Wurlitzers produced, and is very difficult to find.",
  "Clumps spread easily and produce plants that normally get to six feet tall.",
  "Stalinism usually denotes a style of a government, and an ideology.",
  "No one can deny that we have passed through troubled years.",
  "Atmospheric delay is fairly well understood, and is dominated by the pressure measurement alone.",
  "There were no leads for many years and Webb was presumed dead.",
  "Its principal constituents are sulphates of magnesia and soda.",
  "He killed his opponents but was eventually murdered but then avenged by his son.",
  "Military versions of the Gamma saw combat with Chinese and Spanish Republican air forces.",
  "In the above example, \"humans\", \"mortal\", and \"Greeks\".",
  "Lichtsteiner is married to Manuela Markworth, an economist and fitness instructor.",
  "Whether he succeeds or fails, the pitcher will often be replaced after the at-bat.",
  "If it fails to unscrew under the reverse torque pressure, the implant is stable.",
  "Both of these areas are popular tourist destinations both for foreigners and Mongolians.",
  "He married Ann Plowden-Wardlaw, a medical doctor and Kleinian psychoanalyst.",
  "When \"Relief\" was unloaded and smoked, her dead rats filled three barrels.",
  "All of them draw interest from the locals and visitors alike.",
  "He was the son of Elizabeth Stone and Asa Pratt, a carpenter.",
  "It is typically computer-implemented, and provides the basis of many practical applications.",
  "They provide education to children in the local and surrounding areas.",
  "Although she was of royal blood, her family lived a comparatively normal life.",
  "Glitter is like confetti, sparkles, or sequins, but somewhat smaller.",
  "Viceroy Serna was wounded and taken prisoner.",
  "Whether the stories are true or not is not important.",
  "Some are named after natural features or counties in other states.",
  "His previous bands include The Prize Fight and Smash Adams.",
  "It is rumored that he was offered the defensive coordinator or defensive consultant position.",
  "She rode in the aircraft and was enthralled.",
  "Sometimes it refers to generosity, nobleness and honor.",
  "Without the tilde, \"pena blanca\" means \"white sorrow\" or \"white pain\".",
  "However, after eight years Ali was released from prison and returned to power.",
  "He currently co-anchors \"Weekend Recharge\" with Maria LaRosa and is a field reporter.",
  "If she aborted the child, she could've possibly lived for another year.",
  "He was kept busy in musical revues, variety and pantomime.",
  "Researching and creating the film took nine years.",
  "However, Rhodri Lloyd and Simon Butler got together and proved difficult to dismiss.",
  "Its teeth oriented vertically rather than horizontally.",
  "Regardless of whether the statement is true, the conclusions to be drawn are unclear.",
  "Being a rather picturesque location, the school has featured in movies and television serials.",
  "Tactile transducers are frequently mounted directly to the frame of a chair or sofa.",
  "It was greeted by the inhabitants with cheers and celebrations.",
  "Hindu Brahmins are vegetarians and consider cows holy and bulls sacred, eating neither.",
  "The broadbills are for the most part insectivorous and carnivorous.",
  "Treatment does not recover lost vision, but prevents further progression and second eye involvement.",
  "If winds are strong enough, dust storms can develop.",
  "He returns and reports that 'Every Man was Killed by the Eskemoes.",
  "If one of us wasn't playing well, the others picked up the slack.",
  "The nuns partook of very frugal fare and, in all probability, abstained from meat.",
  "The album pays homage to trumpet player and singer Chet Baker.",
  "The terrorists then blew themselves up as Israeli soldiers stormed the building.",
  "Scrooge and Webby escape the ship, but the treasures go down with the vessel.",
  "Many cultures eat milt, often fried, though not usually as a dish by itself.",
  "Elephant-back and horse-back rides are available at the zoo and fishing also.",
  "The engine and transmission is separated from the crew compartment through a fireproof bulkhead.",
  "Angelique plays sexual games with her victims, and Pinhead toys with mortals for amusement.",
  "There are two stairs to the northeast corner and one to the northwest.",
  "Thomas, in particular, was singled out for his soft voice and often stammered analysis.",
  "In the book, the monkey talks and possesses several other human characteristics.",
  "Adult males hold and defend territories, excluding other males and quite often females, too.",
  "No benefits applied to those deemed to be terrorists or family members of terrorists.",
  "Her planes sank five enemy warships, and damaged others.",
  "He said that the move was to be closer to his daughter.",
  "However, he remained solid on defense and a key contributor for the Bruins.",
  "This underground station has two tracks and a center island platform.",
  "The Crittenden resolutions have been voted down again and again.",
  "Vaccinia contains three classes of genes: early, intermediate and late.",
  "Once the surfer is in the wave, the rope is dropped.",
  "The album was a commercial disaster, and Palmer seemingly retired from music.",
  "They also depend on the reef for nesting and food.",
  "Their comparative lower cost and higher reliability also allows greater numbers per budget.",
  "Although they may seem diverse, these organizations have a number of similarities.",
  "A virtue, in general, is an ideal that one can make a habit.",
  "He is very much proud of his children and his work ethic.",
  "She received two acting awards for her performance, and an additional two nominations.",
  "Morphologically, centers include calderas, cinder cones, stratovolcanoes and small isolated lava masses.",
  "A new position in the office staff was the information technologist, or department.",
  "He had a technical problem while running third.",
  "However, most of the fossils are too small for the human eye to detect.",
  "These rivers are the haunts of the hippopotamus and the crocodile.",
  "The pilot was then re-shot with the different actors and aired.",
  "Aio escapes to Earth before Braguda can destroy the planet Marte.",
  "Her father was Jewish and her mother was Roman Catholic.",
  "Local works were designed and overseen by the engineer Thomas Login.",
  "The group found a network of pathways and several small, abandoned villages.",
  "Mary-Kate has continued to appear in film and television.",
  "The preface and the opening chapter proclaim him as the hero.",
  "He rushes to the hotel and accidentally kills him, takes the money and flees.",
  "Such mills receive logs or wood chips and produce paper.",
  "These and other such measures may have resulted in a reduction of antisocial behaviour.",
  "Though transcendent and inaccessible directly, his image is reflected in his creation.",
  "Since then, he has championed international issues around global human and drug trafficking.",
  "Circling before an obstacle and refusals are also awarded penalty points.",
  "Similar products in North America are Hudson Bay Bread and granola bars.",
  "The lower surface is black and has rhizines anchoring it to the substrate.",
  "Minarets were resurfaced while the domes were re-gilded, while new marble floors were installed.",
  "He later divorced Gill and married a Frenchwoman, Daniele Scorceletti.",
  "The conidia are single-celled, haploid, and hydrophobic.",
  "His notebooks were careful; they have been rearranged, and illustrate his penmanship.",
  "Some add-ins are designed to facilitate testing by creating stubs and wrappers.",
  "Cuomo wrote that \"Pinkerton\" \"is really the clash of East versus West.",
  "Both studies also observed that the Cornish were less materialistic than the English.",
  "He then gave the people their laws of life, traditions, songs, and culture.",
  "It covers both Ocean modelling and Atmospheric Modelling.",
  "The novel is about Yakov Bok, a Jewish handyman or \"fixer\".",
  "Removal can include simple excision, endoscopic removal, or liposuction.",
  "He and his wife founded the Nancy and Victor S. Johnson Junior Foundation.",
  "Now the people are all right, but I just didn't like the town.",
  "For students with financial difficulties, the university provides student loans and emergency funds.",
  "It is currently edited by Milan Rai and Emily Johns.",
  "Balintore holds a small but friendly community.",
  "Undaunted, Monica substitutes some boxed macaroni and cheese.",
  "While Icelandic politicians disagreed with such a move.",
  "A cottonseed oil company and four cotton gins supported the cotton industry.",
  "He replaced the canvas with bed frames, doorways, windows or simply the gallery itself.",
  "The campus design includes geo-thermal heating and cooling.",
  "It also contains two new songs, \"Love Rush\" and \"Plenty Emotion\".",
  "The whole bay was reclaimed for land and the stream is no longer visible.",
  "Each airway has a designator containing one letter and one to three numbers.",
  "As this soaked in there was something like a gasp.",
  "If it may destroy, it may abridge and control.",
  "The prime objective of the festival is to promote interest in literature and writing.",
  "The dam was repaired and in use again before the end of the year.",
  "The national structure also considerably varies between rural and urban areas.",
  "Today there are modern housing, office, retail, leisure and arts and culture developments.",
  "The name is of Old Hungarian origin and means 'snow mountain'.",
  "The rules come from baseball and are modified to fit the situation.",
  "Green was not traded on draft weekend as previously expected.",
  "Radius was both a photographer and a motorcycle enthusiast.",
  "Both the violin and viola are played under the jaw.",
  "Along the mid-line of the gulf is the boundary between Africa and Asia.",
  "Both Swedish and Finnish are compulsory school subjects.",
  "This structure is shared with the Dinophysiales, and they are probably sister groups.",
  "The criteria for awarding blues are different for men and women.",
  "Two metrics are reported for a particular benchmark, \"base\" and \"peak\".",
  "This bird is often solitary, but joins with other birds in winter flocks.",
  "Beheading, burning, and a wooden stake through the heart will kill him.",
  "The first was \"Phantom of the Opera\" and the second would have co-starred MacDonald.",
  "It is a fast swimmer and keen bow-rider, and prone to acrobatic aerial displays.",
  "Prompt pumping of liquid cargo corrected the list and reduced the forward draft.",
  "If all three fail, the piece will not rotate.",
  "The Russian campaign was better planned, but it relied heavily on Turkish passivity.",
  "Armstrong also expresses her creative vision through works of sculpture, art, and music.",
  "In spite of this, voice-and-piano performances, especially of the 'lighter' songs, are frequent.",
  "If not, a \"final rejection\" will be issued.",
  "However, it was not nominated for any Oscars and failed at the box office.",
  "However, it may take some time for the video to be played.",
  "The Sniping section provides reconnaissance and precision fire.",
  "Houses came standard with a white picket fence, greener grasses, and great appliances.",
  "The material is then either incinerated, buried in a landfill or recycled for reuse.",
  "The university offers undergraduate and post-graduate in engineering.",
  "This supported the rise of ancient Egyptian civilization and Egyptian Mythology.",
  "The organ is on the screen and has casework by Gilbert Scott.",
  "It often looks like a thin metal shelf or spreading spot.",
  "Stevens has stated that he plays guitar and paints in his free time.",
  "However, no major damage occurred to the altar, artwork or statues inside the hall.",
  "Examples of such doctrines are the fair use and fair dealing doctrine.",
  "Its current owners are not tied to any political or economic group.",
  "Buildings, bridges, roads and other structures would have to be relocated.",
  "The sands of the Aralkum and the dust that originates from it contain pollutants.",
  "Here Life B, specifies that it is close to the French coast.",
  "Kerry supports funding drug prevention and treatment programs.",
  "With the greens and scallions mingled like a picture in a dream.",
  "The Master of Science in Business and Management is a two-year program.",
  "Another strategy of achieving performance is to execute multiple threads or processes in parallel.",
  "Besides preaching, he taught philosophy and mathematics to secular students at Nancy.",
  "Both the age distribution and median age are typical of college towns.",
  "Coercive psychiatric treatment is a delicate and complex legal and ethical issue.",
  "Both men soon experience a nightmare of hard labour and harassment.",
  "A dramatic and controversial man, Cohn inspired many dramatic fictional portrayals after his death.",
  "The village has a village green, a children's play area, and a village hall.",
  "But his own desire for wealth and gold continued to live inside him.",
  "If a media property does well, the tie-ins gain that positive exposure as well.",
  "Vitamins A, D, E, and K have been added.",
  "Later, Lisa killed her father with a gunshot and was arrested for the crime.",
  "The author travelled extensively in Europe, the Middle East and Africa while researching it.",
  "The student society works in the field of robotics and automation.",
  "Only a few citrus plantations and vineyards managed to persist to the present day.",
  "An unknown ship was ahead of the motor launch and struck a mine.",
  "After he was in disgrace he passed to the opposition party.",
  "It is used for fire suppression and refrigeration.",
  "Guy likes to tease Sylvie on a variety of subjects, and hates her mother.",
  "Gay was also a champion of psychohistory and an admirer of Sigmund Freud.",
  "Its goal is to promote cooperation, quality and safety standards among the Arab airlines.",
  "The installations were simultaneously activated in the room and recorded.",
  "He reported that after meditation, the title \"Mother Thrice Admirable\" was revealed to him.",
  "As well as managing the newspaper he also wrote theatre and art reviews.",
  "Metro has continued expansion projects, aided by donors, sponsors and volunteers.",
  "The rest of the mission was devoted to photography and onboard experiments.",
  "Finally, the duke moved out of the palace, and two years later evicted her.",
  "These gains or losses are amplified when the fund employs leverage.",
  "The monastic feature and celibacy were gradually abandoned after the American Revolution.",
  "The Tousey stories were generally the more lurid and sensational of the two.",
  "Walter Benjamin was invited to give lectures, but these never materialized.",
  "The use of strings and classical instrumentation is also notable.",
  "Blowouts provide an important habitat for flora and fauna."
]