[
  "Claudia catches them, and demands them to tell her where her wand is.",
  "The album was originally conceived as a double album, but their record company disagreed.",
  "Refrain from giving or selling products to current student-athletes.",
  "A romantic relationship eventually formed between her and Hayashi Kato.",
  "His skating was often described as \"lazy\", \"careless\" and \"lackadaisical\".",
  "Fish present in Lake Buchanan include largemouth bass, catfish, white bass, and striped bass.",
  "In some environments, conventional fresco colours can rapidly accumulate dirt and grime.",
  "It publishes a bi-annual handbook which continues to grow and develop.",
  "Clerk, describing his feelings and paying tribute to his wife.",
  "This encounter was yet again a very heated and physical battle.",
  "The only child of Rosalia and Amadeo Saburido.",
  "Both parents incubate but are surprisingly inattentive to the eggs.",
  "During the months of August and September, the new set was installed.",
  "But passage is more likely in minority government situations.",
  "He was a completely reliable, fantastically inspired, hard-working, funny and wise human being.",
  "Life-threatening issues are unlikely unless one has a pre-existing medical condition.",
  "First and second of two counts only shown.",
  "The term is used in Portuguese-speaking countries, and its use in English is rare.",
  "Sung by male trios, it is strongly harmonic and occasionally dissonant.",
  "People contacted others who were significantly more attractive than they were.",
  "Medeiros heraldry and coat of arms is genuine and well known.",
  "Dave Jerden came in and they started to try to do it.",
  "Other precursors of geometric group theory include small cancellation theory and Bass-Serre theory.",
  "The ruined Fort Saint Elmo was rebuilt and integrated within the city walls.",
  "If different enantiomers exist together in one solution, their optical activity adds up.",
  "If they match the frame is considered to be valid.",
  "The album received considerable success and positive reviews.",
  "His mother was Doda and his sister was Ida.",
  "If a matter of inquiry arose, the local Beth din was consulted.",
  "Its location and closing date are unknown.",
  "People believe that even in the earthly court, spirits need to use money.",
  "Side effects experienced while taking cinnarizine range from the mild to the quite severe.",
  "However, this is not proven and is just speculation at this point.",
  "Normally, cells duplicate their genetic material and then produce two equal daughter cells.",
  "He was later convicted and sentenced to death by hanging.",
  "Otherwise, Lee said, pajamas or regular clothes may be acceptable.",
  "As a boy he helped with the cattle and horses on the family farm.",
  "Mangers are generally found at stables and farmhouses.",
  "Using a captured spider, the Doctor determines that the Meme are responsible.",
  "Achievement Hunter originally consisted only of Ramsey and Pattillo, but now has thirteen members.",
  "Joel meets Lana at a restaurant, and they speculate about their future.",
  "Both the newspaper and website are highly decorated publications.",
  "Whether or not they were Picts is unclear.",
  "Coleman and Wellstone were neck-and-neck in most polls for most of the campaign.",
  "Neither the use of graphite nor sodium nitrate was new.",
  "No determination has been made as to if or when this service would begin.",
  "Was it, like, collect twelve crisp packets and become a priest?",
  "The Sigsbee Abyssal Plain is the deepest and flattest sector of the deep basin.",
  "His scientific reputation grew and became widely known.",
  "He brought to the natives of the New Hebrides education and Christianity.",
  "It is a reusable alternative to wadded rags or newspapers.",
  "A public plaza and fountain are located on the west end of the building.",
  "The Hub is a Jisc service, and is freely available to all.",
  "She was also fitted with newer weapons and electronics systems, such as updated radar.",
  "Ross is currently working as a director, editor, and director of photography.",
  "Mabel Wells-Smith, Instructor of Shorthand and Type Writing.",
  "Henry Treece, the poet and author, was a teacher at the grammar school.",
  "Principal crops include grains, coffee, and grasses.",
  "It was founded by architects John Denton, Bill Corker, and Barrie Marshall.",
  "There he met his partner, Kate Barlow and together they raised six children.",
  "The strong bond between the two institutions, and inter-academic affiliation and cooperation, continues.",
  "Its environment is interpreted as semiarid with distinct wet and dry seasons.",
  "Artists Robert Burns and John Duncan provided illustrations for the magazine.",
  "While the two never see perfectly eye-to-eye, they eventually grow to be close friends.",
  "It is a recursive but terminating algorithm, allowing it to avoid infinite recursion.",
  "American singer Harry Belafonte heard and liked the album.",
  "The soldiers largely deserted and went home, unable to be gathered again.",
  "In particular, it does not cleanly separate the transcription and the optimization.",
  "She also stated that hers are poems of fancy and thereby required study.",
  "Bullion metals may be cast into ingots or minted into coins.",
  "All share that they allow one's location to be tracked by others.",
  "Much of it is crumbled but the essence of it still remains.",
  "Available figures and estimates must be treated with caution.",
  "This ridge also crosses the districts of Piribebuy and Eusebio Ayala.",
  "All of this research was considered explicitly political as well as religious.",
  "A fierce, but short gunfight took place.",
  "It was painted in redbird scheme and was not operational.",
  "He was self-taught, without any formal training in computers, visual arts, or graphic design.",
  "Undammed sections of the river are also used for canoeing, kayaking and recreational fishing.",
  "Some species breed in polygamous harems, while other species form monogamous pairs.",
  "But his chief service was rather more general, and hard to describe.",
  "Eventually, this too became tiresome and he once again became a hermit.",
  "A few steps of procurement are skipped, but essentially it's the same.",
  "It was designed and co-written by Christine Edzard.",
  "Approval of the petition does not ensure that the visa will be granted.",
  "Using this criterion, the peanut is not a true nut, but rather a legume.",
  "This is consistent with the amounts required to kill lice and humans.",
  "At his death the two brothers share forgiveness and he passes on.",
  "Specifications, release games and future releases were announced.",
  "In addition to traditional wines, they also produce sweeter late harvest and ice wines.",
  "He has won many awards for performance, improvisation, and composition.",
  "Accommodation for couples and families may be limited.",
  "The state-of-the-art rubberized floor provides a safe and comfortable indoor walking experience.",
  "They conversed with each other for one day and one night.",
  "The species has an all-black plumage, beak and mouth with white irises.",
  "The Sunda clouded leopard has longer upper canines and a narrower palate between them.",
  "The color of the flower is white and sometimes tinged with pink.",
  "The halogens, nitrogen and sulphur are covalently bonded to the organic compounds.",
  "Each messenger in turn establishes a covenant and founds a religion.",
  "These statutes define the goals, spirituality, and structure of Regnum Christi."
]