[
  "He was a learned alchemist, epigramist and amateur composer.",
  "Emperor Akbar granted them mansabs and their ancestral domains were treated as jagirs.",
  "The area is primarily residential with little or no industrial or sizable service businesses.",
  "The book sparked other books and conspiracy theories, as well as some films.",
  "Although the harmonic series does diverge, it does so very slowly.",
  "He uses kites and rockets to represent deep thoughts and high spirituality.",
  "Duncombe's men also dispersed when they learned that MacNab was waiting for them.",
  "Michael Nyman composed the musical score and Karine Saporta choreographed the dance.",
  "It is most visible in dark or black areas of displayed scenes.",
  "However, only one change of forename and three changes of surname are permitted.",
  "Hours of certain events and rooms were adjusted accordingly to accommodate for lost time.",
  "Additional instrumentation includes organ in the chorus and cellos in the song's coda.",
  "The most popular spectator sports are football and ice hockey.",
  "Nick confesses everything to his mother, who tells him that he can't 'control everything'.",
  "Screven's first businessman and landowner, C. C. Grace helped to build the community.",
  "It was one of the most famous songs of the duo Flanagan and Allen.",
  "The table below shows the comparison between previous grade system and the current one.",
  "The great Russian poet Nikolay Nekrasov lived and worked there for some time.",
  "Pat Prescott introduced segments with a voiceover just before they began.",
  "Portnoy comes from a Jewish family, but doesn't actively practice the religion.",
  "His brother, Patrick Snedden, is a company director and philanthropist.",
  "Novelist John Updike wrote, All cartoonists are geniuses, but Arnold Roth is especially so.",
  "However, it seems that the story was \"unstageable\" in such a format.",
  "It again becomes Cheam Road and it heads into Sutton Town Centre.",
  "Due to heavy rain, the jeep crashed and Powell was ejected from the vehicle.",
  "The premiere stage setting designed the architect and painter Vlastislav Hofman.",
  "They look through garbage and human waste on the outskirts of human cities.",
  "Each patroonship was free of taxes and tariffs for ten years following its founding.",
  "Though it was long hampered by poor viewership, the show became a cult favorite.",
  "Taliesin was continuously rebuilt over the years and became a local landmark.",
  "For Atkin, touring provided a respectable but not luxurious income.",
  "And then finally there is some discussion of speculative wisdom or \"theoria\".",
  "These findings have not been independently replicated and remain controversial.",
  "Swedish reconnaissance made it clear that the only Swedish option was a frontal assault.",
  "This was the beginning of a new rise in the band's popularity and success.",
  "He painted history and orientalist paintings, and also undertook portraits.",
  "It forms cysts with four nuclei which excyst in the body and become trophozoites.",
  "The Simons were at once successful but appear to have fallen upon rough times.",
  "But our sin involves investing too little, not borrowing too much.",
  "Local people attended the parish church and Methodist preaching.",
  "The work included an expanded concourse and the installation of escalators and lifts.",
  "The damages were so severe that the locomotive was scrapped.",
  "Terrestrial species include white-tailed deer, coyotes, foxes, opossums, and timber rattlesnakes.",
  "They all, however, share a theme of the interaction of humans, robots, and morality.",
  "Some academics and writers also allege Muslim or Islamic supremacism.",
  "Pocky can be found in dozens of varieties such as chocolate, strawberry, and almond.",
  "However, tuning has varied over time, geographical region, or instrument maker.",
  "There was also a version with single-point fuel injection and for lower-spec versions.",
  "This is supplemented by significant amounts of images, videos and text objects.",
  "The Adithapasu festival attracts large crowds every year during July or August.",
  "His film credits include \"Wrong Turn\" and \"Crime and Punishment in Suburbia\".",
  "Therefore, beams do not usually cross bar lines or major subdivisions of bars.",
  "Admiral Lord Nelson appeared in Despard's defence and gave him an excellent character reference.",
  "It is also known for its whitewashed buildings and nearby beaches.",
  "Nights and weekends, the station broadcasts an oldies format called Beatles and Before.",
  "Phil Kramer is promoted to King and Kalia Campbell to Queen.",
  "An additional contract and royalty would apply for each additional use of the photograph.",
  "Stage roles became infrequent when an unending flow of film and television work followed.",
  "The original kumru was ring-shaped and covered with sesame seeds.",
  "An important distinction should be made between returning boomerangs and non-returning boomerangs.",
  "She won the downhill and successfully defended her world titles in slalom and combined.",
  "The reservation also includes picnic areas, a visitors center, and playground.",
  "Examples of dioecious plant species include ginkgos, willows, cannabis and African teak.",
  "Of greatest concern was forest conservation and the prevention of excessive clear cutting.",
  "The series was a ratings success, sparking trends in fashion, make-up and restaurants.",
  "In this case the new part is \"proof\" that the customer hasn't been overcharged.",
  "There were near-riots outside the closed banks, and confidence in the colony's finances plummeted.",
  "They have only three toes on each foot, and two fingers on each hand.",
  "Projectile velocities can reach for the configuration and for the launcher configuration.",
  "It consists of carbon dioxide, carbon monoxide and nitrogen.",
  "To the south and west of these grasslands lies the central Australian desert.",
  "These are generally considered to be buildings of special interest and are often listed.",
  "Later research has suggested that lava flow may be of Pleistocene age.",
  "These units were very similar to the earlier B and C Stock trains.",
  "He was a voluminous writer on economic and political questions.",
  "Large well-built houses and fashionable squares drew clerks, artisans and professionals to the district.",
  "First generation punk fanzines like \"Flipside\" and \"Slash\" covered the scene at the Masque.",
  "It is qualified as \"major\" because it is the larger of the two.",
  "Later scientists moved onto studies of the sensory mechanisms and processing of this information.",
  "Mr. P. was a man of very large fortune, and magnificent disposition.",
  "There's no question about it, French and German are two different things.",
  "Bronze tools were sharper and harder than those made of stone.",
  "These will be used for both replacement of older aircraft and further expansion.",
  "The line ends between terminals E and F at their combined station.",
  "Tamarama is an extremely narrow beach and deceptive for its size.",
  "Allison released three more albums in Europe, \"Hang On\", \"No Mercy\", and \"Funkifino\".",
  "Benton's friends enjoyed the game and encouraged him to self-publish it.",
  "The head and the tail each have only one neighbor in the snake.",
  "He survived with few ill effects, and was raised by his father.",
  "Clara's paternal grandmother comes to visit the children and becomes a friend to Heidi.",
  "In many cases, the wall would have had an internal and an external \"pomoerium\".",
  "I strongly believe that you have to have one identity as a team.",
  "She was instantly noticed, and her first offers for films started rolling in.",
  "This could potentially allow much higher compression ratios, better fuel efficiencies, and greater thrust.",
  "The population dwindled as drilling reached the state allowable and producing wells became automated.",
  "Maurice maintained that the process of transportation should discharge his sentence.",
  "His remains were cremated and his ashes were scattered into the Pacific Ocean.",
  "Other Ancient Ones are imprisoned beneath the Earth or beyond the Heavens.",
  "The eldest daughter, Rebecca married Uriah Forrest, statesman and military leader.",
  "During the Cultural Revolution, the fort, the monastery and Kumbum were ransacked."
]