[
  "In theory, competitive dressage should follow the same principles as classical dressage.",
  "It is currently used for high school, American Legion, and special event baseball games.",
  "Rustaveli thinks that pure and constant love does not expect love in return.",
  "Heinz Salad Cream was the first brand developed exclusively for the United Kingdom market.",
  "Further, His Majesty's Government have been entrusted with the Mandate for \"Palestine\".",
  "She is loyal to her husband and is modest, despite her incredible beauty.",
  "It had a long tail, although incomplete on the best preserved fossils.",
  "It was named in honor of Simon Kenton, a pioneer of Kentucky.",
  "The imperial government was compelled to demote Yin to commoner status and exile him.",
  "He has also written for the television series \"Herman's Head\" and \"Band of Brothers\".",
  "He also participated in a famous commercial, along with his family during that time.",
  "Bach sometimes returned to compositions commissioned for one-off occasions and recycled the music.",
  "Some of the properties are open on a limited basis or by appointment.",
  "Born in Macau, his father was Robert Morrison, the first Protestant missionary in China.",
  "Dave Marshall briefly performed as a touring guitarist for Slaughter in Japan.",
  "Nontron also manufacture a variety of table cutlery, chefs knives, and carving knives.",
  "They tend to live in colder waters, although some range into warm-temperate seas.",
  "Further aircraft were wet-leased from Express One International, Atlantic Aviation and Carnival Air Lines.",
  "Later, Lucas Cranach the Younger was commissioned as an artist in the castle.",
  "Stone curb, often made from granite, is durable and resistant to de-icing salt.",
  "Many people know him best for his art based on Terry Pratchett's \"Discworld\".",
  "He had been suffering ever since a fall in his home earlier that month.",
  "She sighted nine unidentified planes and opened fire as six swung sharply toward her.",
  "She has appeared in Urdu and Punjabi Lollywood films and television commercials.",
  "Suraj is injured in an air crash like his real father Arun, but survives.",
  "With Edgar she was cordial, but with Miriam cold and rather grudging.",
  "Another notable characteristic is the interplay between Quas' voice and Madlib's voice.",
  "Little did he know, his son had awoken and was following him.",
  "This type is different from convertibility, and is often denoted propositional equality.",
  "It is located east of the Ahmadi area and is on the coast.",
  "Despite the renaming, Etrog's statuette was retained as the design of the Genie statuettes.",
  "Also included are various chase cards and a sketch card in every box.",
  "The name Ocoee originates from the Cherokee name for Passiflora incarnata, ocoee.",
  "After hockey, Vadnais worked as a real estate agent in the Montreal area.",
  "Others may be found at Belan, County Kildare; and Dangan, County Meath.",
  "Alice was sorry for this, as she wanted to hear the news too.",
  "The cats are discussed in Chuck Palahniuk's travelogue of Portland, \"Fugitives and Refugees\".",
  "Having denounced Cromwell for accepting the office of Lord Protector, he was imprisoned.",
  "As the country became urbanized, chantwells became more and more a male function.",
  "It also has several rivers, falls, and beaches, which tourists can enjoy.",
  "Outside the town was a large Buddhist monastery, later known as Naubahar.",
  "An early working title for the film was \"The Land Before Time Began\".",
  "The treaty has not been negotiated and its terms remain to be defined.",
  "There were also different cartridges, with a later version offering better penetration.",
  "It serves Elizabeth Township, Warwick Township, Lititz Borough, and parts of Penn Township.",
  "After an operation, John Dickens lingered for several days before he died.",
  "As the album was being recorded, Paul Kantner became frustrated with the album's direction.",
  "Abbot Leo engaged Architects and Builders, a Weston group to renovate the barn-chapel.",
  "He was educated at Leo Street Boys' School and Waltham Central School.",
  "The best-qualified graduates were selected for the\" centralized operations division\" of the General Staff.",
  "Her younger sister, Pavena, is a prominent political figure and former member of Parliament.",
  "She campaigned strongly for women's and children's rights, and opposed political corruption.",
  "Both Bays and Tetsugen Bernard Glassman founded their own sanghas at this time.",
  "Guidelines may lose their clinical relevance as they age and newer research emerges.",
  "Data in each queue are only served when the higher priority queues are empty.",
  "The firm has offices in New York, Hong Kong, Hyderabad, Shanghai, London and Bermuda.",
  "The predellas, with five scenes of Jesus's life, were mostly executed by assistants.",
  "Bush even felt he was being punished by God for his sins.",
  "In these two extreme cases the constructions of Weil and Griffiths are equivalent.",
  "The lone exception is Mumu.B, which is detected separately by most antivirus programs.",
  "As the series has grown, major international motorsport organisations have become involved.",
  "For this reason, cupping sets can be found in some Asian stores.",
  "By sending a mix of different frame colors, the aggregate bandwidth could be improved.",
  "Highland Airways was under talks for a buyout by Perth-based, Air Charter Scotland.",
  "Today they are the Bible of the young and still, to the conservatives, \"advanced.\"...",
  "Lee devises training methods that increase Barry's endurance, which helps his asthma.",
  "The son of a famous Marabout, he quickly became known as a great scholar.",
  "Held by determined defenders, they would have been extremely difficult to take.",
  "The mastering was done by Hank Williams at MasterMix, on Nashville too.",
  "In the New Testament, the first command that Jesus gave was to repent.",
  "It was Mensforth had arranged the technical exchange agreement and extra capital with Westinghouse.",
  "The company focuses on the publications about youth, religion, seniors and nature.",
  "It derives its fibers from the sixth, seventh, and eighth cervical nerves.",
  "Sea turtles are frequent visitors to the gulf as are sharks, dugongs, and dolphins.",
  "Gaits are generally classed as \"symmetrical\" and \"asymmetrical\" based on limb movement.",
  "It typically entails support for highly competitive markets, private ownership of productive enterprises.",
  "He went to work for Eveready Battery a few months after graduating.",
  "Near the coast, part of the river was once known as the Ponpon River.",
  "Hillhouse was also a regular contributor to Wired's national security blog, The Danger Room.",
  "Born to Jacob Krigsner, a Polish Jew, and to Anneliese Krigsner, a German Jew.",
  "He was a native of Regensburg, and entered the Franciscan monastery there.",
  "Each of these sub-systems are more or less likely to suffer a cascade failure.",
  "He was born in Laugharne, Carmarthenshire, Wales, the son of Gelly John, a shoemaker.",
  "He produced stories about Disney characters Mickey Mouse, Donald Duck, Scrooge McDuck and others.",
  "The missile also has a mechanically simple but effective system for thrust-vectoring.",
  "In order to simplify the task, two important approximations are usually imposed.",
  "Cyril's title, and by extension Natalia's and George's, were only recognised by Cyril's supporters.",
  "The district includes eastern Gloucester County, and the communities along Nepisiguit Bay.",
  "Most notably, the Scout movement is independent of government control and political parties.",
  "Noseworthy was an active parliamentarian and defended the rights of immigrants and minorities.",
  "However, their stomachs are able to digest some toxic plants that other primates cannot.",
  "Individual members of Orpheus have received recognition for solo, chamber music, and orchestral performances.",
  "Tupper also served as president of the Army and Navy Veterans in Canada.",
  "His political base is founded on populism and the provision of major public works.",
  "Belvidere is known as the \"City of Murals\", for its numerous murals.",
  "Conflict gripped the city and Governor Carroll was powerless to stem the tide.",
  "After George is shot by a suicidal writer, things slowly begin to change.",
  "The garrison of men and was insufficient to man the forts and field fortifications.",
  "In \"Deadly Beloved\" we finally see the character, pre-marriage, referred to as \"Miss Friday\".",
  "Colwyn Trevarthen has researched the musicality of babies, including its use in communication.",
  "Espinosa began to write critiques of Cuban economic policy which he published overseas.",
  "As Foreign Minister, Livni was in charge of negotiations with the Palestinian Authority.",
  "The project installed wider and additional highway lanes, and improved highway access and drainage.",
  "Crewdson's photographs usually take place in small-town America, but are dramatic and cinematic.",
  "Consequently, chord charts for all-fourths tunings may be used for left-handed all-fifths tuning.",
  "In Canada, most meat purveyors refer to this cut as a strip loin.",
  "In this system, relatives are sorted according to their descent and their gender.",
  "Often biological systems are inaccurately described as homeostatic, being in a steady state.",
  "Much later, Euler proved that all even perfect numbers are of this form.",
  "Typically, the interest rate is based on the prime rate plus a margin.",
  "Earland was born in Philadelphia and learned to play the saxophone in high school.",
  "As Organist and Choirmaster at Windsor, Harris was at his most productive.",
  "Playgrounds, softball fields, and a soccer fields are also available at the park.",
  "As in the rest of Brazil, football is the most popular sport.",
  "State schools teach students a second language, usually French, German or Spanish.",
  "An example of an everyday device that has a \"state\" is a television set.",
  "Neon is survived by his first wife, Judith Muller and their daughter Maya.",
  "Writer Guy Endore, who worked with director Karl Freund on early drafts.",
  "Postal orders are gaining in popularity as collectibles, especially among numismatists who collect banknotes.",
  "Visitors may have a special place reserved, depending on their rank and station.",
  "Before these tests, however, preliminary estimates of the characteristics of the explosive are made.",
  "See the table in the variants section for specific minimum amounts for each form.",
  "Tutwiler was also the childhood home of bluesmen John Lee Hooker and Frank Stokes.",
  "Much of the German advance was achieved where it was not strategically significant.",
  "By creating more affordable volumes, Peters devastated the market for Wheaton's more expensive ones.",
  "This is basically a double-or-nothing proposition for the player in the lead.",
  "A historically important venue for backdoor pilots has been the anthology series.",
  "She was remarkable for her conversational powers, and was also an admirable letter-writer.",
  "But her step father strongly opposes this relationship and brings up her past.",
  "This species later was reassigned to \"Anatosaurus\" and then \"Edmontosaurus\", where it is currently.",
  "The garden highlighted the fragility of England's chalk streams, and won a silver medal.",
  "The yellow ribbon was worn in person, but also virtually on Facebook.",
  "The mine and surrounding areas are part of Keweenaw National Historical Park.",
  "The following season, the Daggers reached their highest ever position of eighth.",
  "She was so severe the women prisoners nicknamed her the \"Beautiful Specter\".",
  "Tideman's academic interests include taxation of land, voting theory, and political philosophy.",
  "He worked on his father's plantation and occasionally found work as a surveyor.",
  "Aspar's wife was an Ostrogoth, as the Ostrogoth King Theodoric was her nephew.",
  "However, the Israelis continued to expand their holdings on the east bank.",
  "Excavations as part of the work discovered remains of animals including elephants and rhinoceros.",
  "They have access to the clubhouse, and all of the lake's beaches.",
  "McKellen was nominated for an Academy Award for his portrayal of Whale.",
  "Inside the cottage was a statue, connected by strings to a number of crossbows.",
  "After Metaweb, Bollacker worked at Applied Minds and as a consulting Data Scientist.",
  "She is the recipient of the American Music Award for Lifetime Achievement.",
  "The Bible is still loved by millions, read by millions, and studied by millions.",
  "However, it is not harmless and does create oxygen radicals, mutations and skin damage.",
  "Wet season crops include rice, barnyard millet, finger millet, black gram, sesame and soybean.",
  "However, it induces greater noise because the filter is prone to amplify high-frequency content.",
  "During five years they released four number one singles and one number one album.",
  "Sosondowah was captured by Dawn, a goddess who needed him as a watchman.",
  "Some of those early bands were The Stiphnoyds, The Neo Boys and Sado Nation.",
  "She appeared on \"Will and Grace\" as the mother of Doctor Leo Markus.",
  "The skull was sent to the Natural History Museum in London for verification.",
  "Both approaches give players the opportunity to anticipate, evade, or select encounters.",
  "There is an equivalent way to specify the relationship between Data and Strobe.",
  "The weather was calm with light winds, good visibility, and an ebbing tide.",
  "It used to be common in Europe but has now become rare there.",
  "When in the British Virgin Islands, the seven digits should be dialed alone.",
  "Many different celebrities and musicians have performed at the Edmunds Center over the years.",
  "Rurikid princes Vasili Shuisky and Ivan Vorotynsky were also sent into exile.",
  "With his wife Lori and son Carl, he joins with groups other survivors.",
  "However, the outer arch was seen all through in red colour only.",
  "The Montour Trail has four branches: Bethel, Muse, Westland, and the Airport Connector.",
  "His inspiration, Karen, has given him the success that he has today.",
  "The Dunfermline constituency was divided between new Dunfermline East and Dunfermline West constituencies.",
  "NewWave featured icons, scheduled scripts in the form of \"agents\", and \"hot connects.",
  "However, this translation was not used throughout the full existence of the German Reich.",
  "A b-side to the single entitled, \"Nobody\" was to be included but was shelved.",
  "Common products that are flipped for profit are clothes, cell phones, books, and coins.",
  "The finished product was transported to the port of Cardiff by mules and pack-horses.",
  "The tournament was won by Ireland who defeated Kenya in the final.",
  "When Governor Littleton Waller Tazewell resigned that same day, Robertson became governor.",
  "In particular, the notion of six degrees has become part of the collective consciousness.",
  "The groups rotate actively, so that two are ready for deployment at all times.",
  "Generally, two grams cause serious toxicity and four grams are potentially lethal.",
  "Because of this, the requirements for admission have been made more stringent.",
  "It postulates that man, rather than matter, is the chief problem today.",
  "Lomax and his wife, Cheryl Ferguson Lomax, have two daughters, Michele and Rachel.",
  "The principle was originally stated by Deutsch with respect to finitary machines and processes.",
  "After listening to the orchestral demo, the band worked on the key and tempo.",
  "The vessel was turned and pushed further onto the reef by wave action.",
  "Returning to Palestine, he soon resumed his work where he had left off.",
  "These transfers will expand their reservations and make their bases more sustainable.",
  "Within a few decades of Wenceslas' death, four biographies of him were in circulation.",
  "It gradually became a resort town with upscale clientele, restaurants and shops.",
  "With Grayson secured, a joint Manticore-Grayson fleet attacks Masada and occupies the planet.",
  "Following Ike's slap, Tina recalled fighting him back, scratching him and kicking him.",
  "It was founded by current artistic director Martha Mason, Marjorie Morgan and George Whiteside.",
  "The task force then moved on Eretria, which it besieged and destroyed.",
  "The Chiricahua Mountains are a bio-diverse area which are composed of numerous sky islands.",
  "Summer starts off dry, but progressively gets wetter as the monsoon season approaches.",
  "Antigonus was killed, and Demetrius, after sustaining severe losses, retired to Ephesus.",
  "No blame was attached to Shenton, but his election was declared void.",
  "Soon after, he converted to Christianity and became a member of the Presbyterian Church.",
  "Using extortion and forced labor, the Nazis siphoned off much of France's economic output.",
  "Elder's political views are philosophically libertarian and have also been described as conservative.",
  "Kapur's original choice for the role was Emily Watson, however she turned it down.",
  "However, even in areas that are still dominated by German speakers, most are bilingual.",
  "At that time it included two contributing buildings and one other contributing sites.",
  "Favreau got significantly less, and as a result refused to speak to Liman afterwards.",
  "Hotel or dormitory buildings require many partitions, allowing insertions of shear walls.",
  "It was reported that he died at about one in the afternoon.",
  "The helicopters were intended to lay a trail of food, water and medicine.",
  "Mantra encounters Prime who develops somewhat of a crush on her female aspect.",
  "Their elements included a throw double axel which at this time was rarely attempted.",
  "The City of Saginaw gets its electricity and natural gas from Consumers Energy.",
  "Agents work to lower crimes and improve the quality of life in border communities.",
  "In the front was a lounge area opposite a sideboard and mirror.",
  "Elliott was cast as an Internet millionaire in \"Terror Trap\", directed by Dan Garcia.",
  "Not only is there a festival, but also a parade to get it started.",
  "Test on the popular Internet dating site OkCupid, and the invention of a cocktail.",
  "The concept can be extended to operators that are homogeneous and subadditive.",
  "Strath had two brothers, Davie and George, who also became professional golfers.",
  "The station has a shop and snack bar in the ticket hall.",
  "Philip then tells his parents that he was suspended for \"singing\" the National Anthem.",
  "They went back to being \"Massive Attack\" for their next single, \"Safe from Harm\".",
  "One of the books which he read was \"The Double Helix\" by Watson.",
  "The Illyrian language disappeared, with almost nothing of it surviving, except for names.",
  "Some album art may cause controversy because of nudity, offending churches, trademark or others.",
  "Works of science and mathematics, such as Euclid's \"Elements\", are generally not represented.",
  "He also covered for Neil Fox on Magic's breakfast show whenever Fox is away.",
  "Robinson was cast as the Scorpio Killer, the antagonist of the film.",
  "Baumeister and colleagues expanded on this, and determined the four components to self-regulation.",
  "Enthusiasts build live steam model ships of many types and in many scales.",
  "Her voice is clearer, without the previous album's double and triple voice layering.",
  "Despite this, when displayed in some stores, even the \"uncensored\" editions are censored manually.",
  "This meant that Buick heads would fit on Oldsmobile blocks, but not vice versa.",
  "Like Chess, Accasta has a fixed initial setup and various different pieces.",
  "She mentioned it was this role that opened up her insights on acting.",
  "Hospital, Chittaranjan Seva Sadan, Kamala Nehru Hospital, Victoria Institution, and Chittaranjan Cancer Hospital.",
  "However, a budget point of order raised by Tom Daschle, and voted on.",
  "The Diocese covers the islands of Saint Helena and Ascension in the Atlantic Ocean.",
  "As sales of bon-bons slumped, Smith began to come up with new promotional ideas.",
  "Choice of dispatcher was up to the programmer, and using both interchangeably was acceptable.",
  "The album was mastered by Emily Lazar at The Lodge, New York, New York.",
  "Canitar also has borders with Chavantes to the North, East and South.",
  "Damage to the hull was above the waterline and the holes were quickly repaired.",
  "However, air pollution was a constant health threat, also the houses lacked indoor plumbing.",
  "It was on this platform that the main two-storey building was situated.",
  "She also received a Satellite Award for her performance in the show's second season.",
  "Professing his boredom with Orsini's tale Gennaro wanders off and falls asleep nearby.",
  "The best-known German dish which is traditionally served with pease pudding is Eisbein.",
  "Eventually, Linus manages to track Violette down and demand what is going on.",
  "Treadwell was the community for the miners, with its own entertainment, pool, and bar.",
  "He spent the rest of his life as an academician, religious leader and writer.",
  "Group member DeMonica Santiago was married to actor Glenn Plummer, but is now divorced.",
  "The technology was not expected to be commercially available for at least a decade.",
  "They consist of sensors including motion sensors, contact sensors, and glass break detectors.",
  "Guido possibly composed it, but he more likely used an existing melody.",
  "In Greek mythology, Nemea was ruled by king Lycurgus and queen Eurydice.",
  "The album was produced by band members Lionel Hicks and Paul Curtis.",
  "Called \"sonography\", each grid of dots stands for a character or phoneme.",
  "Only one prototype aircraft was built and the type was not ordered into production.",
  "Chemicals that seemed to have an effect were selected for closer study.",
  "He was convicted in the Parvatipuram Conspiracy Case, by the Sessions Judge.",
  "In addition, because \"Pantherophis\" is masculine, the specific epithet becomes the masculine \"obsoletus\".",
  "Nearby, the Great Northern Railway had a stop for travelers to experience the springs.",
  "Having less proclivity for overdose and toxicity, they have widely supplanted barbiturates.",
  "He appointed Talat Halman, journalist-writer, as the minister to this newly formed post.",
  "He also failed to qualify the car for the Monza Lottery race in June.",
  "It eventually included six stations broadcasting in Louisiana, Texas, Alabama, Mississippi and Florida.",
  "It has the advantage of requiring relatively low-cost components and being easy to insulate.",
  "At that point Wizard Entertainment also ceased publication of its sister magazine, \"Toyfare\".",
  "As a young goalkeeper, Lucas started his career at Preston North End.",
  "In Canada, the black-tailed deer population is at further risk after clearcutting.",
  "He succeeded Prospero Nograles, whose term had ended almost a month earlier.",
  "In the first few weeks of breastfeeding, her bra cup size can change hourly.",
  "The argument appears, among other places, in Voltaire's \"Candide\" and \"Philosophical Dictionary\".",
  "Stores were loaded at New Orleans and she sailed for the Pacific.",
  "The tower has two tiers and initially two open coal fire lights were displayed.",
  "It is considered a form of cognitive bias, because it is illogical.",
  "Pietra dura items are generally crafted on green, white or black marble base stones.",
  "However, he worked hard and his education allowed him to rise in society.",
  "It is considered a difficult climb, demanding good crampon and ice-climbing technique.",
  "Their eyewitness account stated that It looked like the crash was unsurvivable.",
  "Innocent has also excelled in character and villain roles such as \"Keli\",\"Kathodu Kathoram\".",
  "In September, she was sent to Vietnam to assist communications between naval units.",
  "It then turns west to the pass between Fort Hill and Castle Rock.",
  "She was interviewed by Chris Evans on his \"Pause for Thought\" section.",
  "Cheng was working in a bank and writing fiction in his spare time.",
  "Ruby was distributed through the same independent distributors that handled its corporate parent, Slash.",
  "He was raised in Natchez, Mississippi, the setting of many of his novels.",
  "The New York Times described the play as chaotic at times, but sporadically interesting.",
  "It lies on the North Sea coast of England, from London and from Colchester.",
  "Hagar and Anthony had performed at the Bammies years earlier as Los Tres Gusanos.",
  "The village government consists of a mayor, a clerk, and six trustees.",
  "The show's title is a play on \"Gray's Anatomy\", the classic human anatomy textbook.",
  "Some time later, Charlie and his best friend, Phil Ryerson, are laid off.",
  "Its first era-directed by Ruppelt-is generally seen as its most open-minded and productive era.",
  "At a number of universities, campus unions are assuming responsibility for student council activities.",
  "They found what they sought in the laurel, the olive, and the vine.",
  "On his left leg, Valo also has an Egyptian symbol for \"flame\".",
  "When asked by Nevil Maskelyne, he produced a clock for the Armagh Observatory.",
  "In between, he coached and managed in the Yankees minor league system.",
  "Today it is kept in the Hast Imam library, in Tashkent, Uzbekistan.",
  "He also penned \"Wouldn't You Know\", which was recorded by Billy Lee Riley.",
  "He subsequently becomes an alcoholic, and Peyton was forced to marry Sabatino.",
  "It is a diverse community, where Catholics, Protestants, and Muslims are neighbors.",
  "Three \"warm countries\", American Samoa, Israel and Trinidad and Tobago, made their debuts.",
  "As the title suggests, the song is a Java, a Parisian dance craze.",
  "In a minority of cases there might be involuntary detention or treatment.",
  "The plane was carrying a pilot and five employees of Maui County.",
  "Thunderdog designed a brand new trophy based on the program's mascot, an actual train.",
  "The first season music was done by Rupert Gayle and Orrin Isaacs.",
  "He was known for his unbuttoned shirt, and raised eyebrows with his on-field exuberance.",
  "He was the son of Benjamin Blake and nephew of Lord Proprietor, John Archdale.",
  "It was formed around station number twelve on the Macon and Brunswick Railroad.",
  "Lucia hides the body in a swamp, where it is found by the police.",
  "During this period, he wrote practical choral and piano pieces suitable for his students.",
  "Poor weather, difficult terrain, and lack of consistent resupply slowed their progress.",
  "Shortly after arriving, Inspector Gordon informs Wayne about criminal gangs currently operating in Gotham.",
  "When she was eight, Ethel contracted erysipelas, a disease associated with poor sanitation.",
  "Bucket seats with console and floor shifter were available on base- and Brougham-level coupes.",
  "It was announced that the appointees would report directly to the chief executive.",
  "He was educated at Eton College, an all-boys public boarding school in Eton, Berkshire.",
  "The Dingson team was joined by the men who had just completed Operation Cooney.",
  "She passed along many of Aristotle and Plato's teachings to multiple students, including Plutarch.",
  "It is located on the former Caledonian Railway main line between Glasgow and Perth.",
  "In that year he was elected to the National Academy of Sciences.",
  "From this he has created many works of art that deal with invisible forces.",
  "Despite its short run, the series has a dedicated fan base today.",
  "Mount Stimson is notable for its large, steep rise above local terrain.",
  "He appeared on Islander's album, \"Violence and Destruction\" on the track, \"Criminals\".",
  "Because of limited particle surface area, these soils can become saturated with phosphates.",
  "It is protected acreage is divided between Burlington, Camden, and Atlantic counties.",
  "He became a lifelong opponent of its loyalist counterpart, the Orange Order.",
  "William Howard School, the secondary school in Brampton, Cumbria, is named after him.",
  "Modano suffered a slight concussion, strained ligaments in his neck, and a broken nose.",
  "It has no guard, and usually the handle was bone, ivory, or horn.",
  "The eight-minute-long title track features jazz-based changes and a solo by saxophonist Wayne Shorter.",
  "Nicolson was badly wounded, and his Hurricane was damaged and engulfed in flames.",
  "With a victory here, he would ascend to the throne of God.",
  "Caroline also wrote a novelette \"Little Joe\" that was serialised in the local paper.",
  "He currently resides in Germany and England, with his wife, German linguist Gabriele Stein.",
  "As an engraver, he ranks among the best of the German \"Little Masters\".",
  "FourPlay have also toured abroad extensively, and supported artists including george and The Whitlams.",
  "The most important Polish tribes were Polans, Masovians, Vistulans, Silesians and Pomeranians.",
  "After the blast, the springs return the disk to the center, re-opening the valve.",
  "The zero point is in downtown Phoenix at Central Avenue and Washington Street.",
  "He was known as The Matador and wore a bullfighting cape to the ring.",
  "As such, Master Cards no longer exist, and are not required for maximum performance.",
  "These cars were modified by Carroll Shelby in California and sold as Shelbys.",
  "Martineau was armed with a pellet gun and Tremblay was armed with a rifle.",
  "The album features numerous guest appearances, including members of Arcade Fire and Wolf Parade.",
  "If the space is compact, then there exist partitions satisfying both requirements.",
  "Now the military is removed, but the territory is still closed to foreigners.",
  "There is a corresponding notion of smooth map for arbitrary subsets of manifolds.",
  "Depauville also has a small town market and a bar, the Depauville Hotel.",
  "Unlike their other albums, \"Stanley Climbfall\" features a more complex and heavier rock sound.",
  "Makin was born in Petersham, New South Wales, the son of an itinerant worker.",
  "Instead of competition, Welsh Labour emphasised the need for collaboration between public service providers.",
  "Nothing else was mentioned in the ending and there were no accompanying graphics.",
  "The sender can process these at its leisure, re-sending packets as required.",
  "The rebuilding provided employment locally, at a time when it was needed.",
  "No treatment may be required for mild cases or cases with minimal symptoms.",
  "Those who defend the practice contend that these problems are not widespread.",
  "It was initially produced by Corbin Motors and now by Myers Motors.",
  "One of the tracks she co-wrote and performed was \"Rainfalls\" with Frankie Knuckles.",
  "She was elected under the organization of Ana Maria Cummins and Francisco Zegers.",
  "A partial reconciliation was effected, but the princess soon afterwards retired from court.",
  "The slogans poke fun at female worries and neuroses, often relating to relationships.",
  "The widespread immigration of mainlanders, particularly non-Gaelic speakers, has been a subject of controversy.",
  "During the Komnenian period, its importance declined, but recovered under the Angeloi.",
  "He left Parma after an imprisonment for assault, and relocated to Modena.",
  "Six golden brown crosses, Native American symbols for stars, are spaced on the shield.",
  "He began to be coached by Bob Mortimer, who suggested he try for decathlon.",
  "It is literally translated from Greek as \"not-good place\", an antonym of \"utopia\".",
  "Along the way, Holmes and Watson learn about Guy Clarendon's dark past.",
  "He was born at Hostilia, a village in Cisalpine Gaul not far from Verona.",
  "He ministered reached to Chinese, Japanese, and the Brotherhood of Spiritual Christians from Russia.",
  "He studied abroad in both high school and college, living in Japan and Denmark.",
  "A modified version of this platform is also used for the Suzuki Equator.",
  "There are separate foundations covering Scotland, Northern Ireland and the Channel Islands.",
  "All songs written by Jonathan Donahue, Sean \"Grasshopper\" Mackowiak and Jeff Mercel.",
  "He was dropped for the second Test and never played for England again.",
  "Fast internal conversion reduces the excited state lifetime, and thereby prevents bimolecular reactions.",
  "This difference cannot be explained by life history, social behaviour or brain size.",
  "It was created by the merger of Skelmersdale and Upholland urban districts.",
  "Harris refers to Burtka as \"my better half\" and \"an amazing chef\".",
  "When Lewis rejected this, they pursued rehab for alcoholism, to avoid trial.",
  "Men who are supposed to be in close communication with spirits pass for omnipotent.",
  "Members here today know what hit Edgar Graham, and who organised the attack.",
  "The village was notable for its large gardens, and its rural setting.",
  "Several farms surround the village, as agriculture has always been of importance locally.",
  "Pellegrini later worked as a private investigator with Sherwood Investigators based in Severn, Maryland.",
  "This region experiences hot and dry summers, and cool and wet winters.",
  "The Executive Director is Brad Furlano, and the Corps Director is Doctor Russell Gavin.",
  "Cyberjaya also plays host to a number of schools, colleges and Universities.",
  "Fangs sits in the backseat next to Puggsy, while Fangface rides on Puggsy's shoulders.",
  "The King asked for a reprimand only, but no action was ever taken.",
  "The Supreme Court can reject, or confirm, a sentence from a lower court.",
  "Lane and Monique are last seen kissing at home plate at Dodger Stadium.",
  "The school is now run by his son, though Habeler still teaches on occasion.",
  "The official version of English, although not always practical in its dispensation, is British.",
  "Rhonda's cancer returns, necessitating more severe surgery and leaving her permanently paralyzed.",
  "With the help of Perceptor, the Autobots and Daniel are returned to Cybertron.",
  "The depression lead to large unemployment and poverty, as well as increasing social unrest.",
  "The song suggests that by \"doing the bird\", one can overcome their troubles.",
  "It was once a thriving agricultural community, often called the \"fertile crescent\".",
  "After a few washings, the starch is ready to be used in cooking.",
  "Chaum has advocated that every router be made, effectively, a Tor node.",
  "One ground-floor apartment is uninhabited, serving as a museum open to the public.",
  "They transferred her to the French, who commissioned her as a privateer.",
  "As a result, he foreclosed forever the possibility of a prominent university appointment.",
  "The Chorus's repertoire for that season brought together a selection of songs about London.",
  "The game was released on the PlayStation, Game Boy Color, Dreamcast and Microsoft Windows.",
  "This was due to President Swain's policy of dependency on men unfit for combat.",
  "He spent some years travelling in places such as Japan, Bali and Iran.",
  "Different proteins also have different properties and are found in different cellular environments.",
  "When news came through that equality had been rejected there was a near riot.",
  "A year later, she and Carter also appeared on an episode of \"All That\".",
  "It is located between Stowmarket and Needham Market, in the Mid Suffolk district.",
  "Like most other emeralds, the downy emerald has bright shiny green eyes.",
  "This is achieved by using one of two methods, hooking or spearing.",
  "Within minutes, a rash develops and the agent is absorbed through the skin.",
  "It was the second single released from the album, after the title song.",
  "He has previously played for Celtic, Ross County, Saint Johnstone and Dundee.",
  "He has served as visiting professors at Harvard University and Princeton University.",
  "It is typical of formal documents or religious texts, such as the Bible.",
  "The interior floor is also somewhat uneven, especially in the eastern half.",
  "However, the thugs are beaten up by Black Belt Jones and the students.",
  "Marshall has published numerous non-fiction books based on Lakota oral history and culture.",
  "After that, Billy decides to sleep in the barn, and is shot at.",
  "Cukela advanced alone against an enemy strong point that was holding up his line.",
  "Kitty Burke as Aunt Kitty, was the manager for the Bad Girls.",
  "The album was nominated for a Grammy Award for Best Latin Pop Performance.",
  "Heywood met his wife, Angela Heywood, through her work in the abolitionist movement.",
  "The river is noted for Atlantic Salmon fishing, especially in the autumn.",
  "After the war, a socialist federation was formed and the football federation reconstituted.",
  "The difference seems to hang around the generality and definiteness of the statement.",
  "Rather than remain isolated, participants in the program find an area where they belong.",
  "These have active congregations: running services, youth groups and a children's group.",
  "For one thing, Narkompros was having difficulty competing for funding from the Politburo.",
  "It turns out that he is the father who Kira thought was dead: Christopher.",
  "As a rookie, Gainey was committed to a defensive style of play.",
  "By the time of Constantine, it was smaller and barely contained any silver.",
  "Morris was born in Omaha, Nebraska, as the only child of a minister.",
  "Others were incorporated into water closets, for example at Chesterton Hall, near Cambridge.",
  "The station has two platforms, and is operated by Great Western Railway.",
  "Hartmann was never shot down or forced to land due to enemy fire.",
  "Following Goddard through the portal, he meets Jimmy, Danny Phantom, and Timmy Turner.",
  "It passes through the towns of Lexington and Arlington on the way.",
  "By definition, it can never be known if such perfect crimes exist.",
  "Five months later, he announced that he joined a startup called Liquid Robotics.",
  "In addition, her name within the game files is also known as \"Grue\".",
  "Nicole wouldn't miss a pep rally or basketball game with her scheming socialite friends.",
  "Student Caitlin Dickson was killed, as were married couple Brian and Grace Johnston.",
  "Many languages, such as English, have two sibilant types, one hissing and one hushing.",
  "You must have periods when you leave the land fallow, let it revitalize itself.",
  "The eastern half of Lough Mask is shallow and contains many islands.",
  "They have two children, Dave Junior and Ron, who both play professional golf.",
  "The colonists came from many different regions in southern Germany and East France.",
  "The insurgency was 'deflated' by itself when National Guard arrived to stop Barbes.",
  "The eastern edge of the basin was uplifted when the Great Dividing Range formed.",
  "Her husband at the time, John Jarratt, was also a presenter on the show.",
  "The shells have a large aperture, which is rounded at the outer lip.",
  "The live personnel included Jim Marcus, Dan Evans, Vince McAley, and Jay Ramirez.",
  "At the time of his death, he was living in Framingham, Middlesex County, Massachusetts.",
  "The floor of Thebit crater is rough and has no central peak.",
  "It was the only season in which he led the team in games caught.",
  "Local industries include food processing and textile industries, as well as Kuitun Power Plant.",
  "Murtough O'Brien, the descendant of Thurlough O'Brien was the rightful King of Thomond.",
  "The panel attributed the cases to metabolic changes from overzealous and unsupervised dieting.",
  "I'm impressed that the scenes in which Takahashi undergoes rehab are elaborately expressed.",
  "Escobar grew up in Granollers, Catalonia, where his father worked in the post office.",
  "The agency's name was changed to Bureau of Alcohol, Tobacco, Firearms, and Explosives.",
  "A month later Rhett announces to Melanie and Scarlett what has happened to Ashley.",
  "This refusal, said the telegram, was a dangerous attack on representative government.",
  "The town features a dinosaur museum, Earth Experience Hall, and historic home.",
  "Because these threats are based on multiple single-attacks, they are much harder to detect.",
  "The track was recorded for the soundtrack of the film \"Deep Cover\".",
  "Amtrak sees the lease as key to improving \"Empire Service\" speeds and frequencies.",
  "Tatarstan Airlines operated charter services in Russia, Bulgaria, Egypt, Greece and Turkey.",
  "Disguises can be used by criminals and secret agents seeking to avoid identification.",
  "As the Rice baseball program and its following grew, so did the stadium.",
  "Usually it is the switchblade type but there are step-lock types available as well.",
  "Mother and daughter reportedly remained independent by selling their Tiffany silver item by item.",
  "The main street is blocked, so Chisum stampedes his cattle through the barricades.",
  "It was found that these conformational changes may have a very important physiological significance.",
  "Upon aging, the wood becomes very strong, impervious to termites or water damage.",
  "Jones was involved with theatre at Buckley, with tutelage from acting teacher Tim Hillman.",
  "It is typically injected using either a classic sharp hypodermic needle or a cannula.",
  "Naturally, a redistricting plan that put five long-time incumbents in trouble was controversial.",
  "Arthur Nall-Cain succeeded a year later and was elevated to the House of Lords.",
  "After the early years of the band, Nevalainen got a new professional drum kit.",
  "It often features almonds, cashews or other nuts, and coconut or coconut milk.",
  "This silence creates a frame around the piece and has spiritual significance.",
  "On one occasion a poor model, Geraldine, comes into the studio seeking work.",
  "Salmon, blackberry deserts, local music, and a beautiful sandy beach are the main attractions.",
  "The bridge was sold to the museum for the symbolic price of one Franc.",
  "Currently, Cialdini is Regents' Professor Emeritus of Psychology and Marketing at Arizona State University.",
  "Troy Donockley joined later, playing the uilleann pipes, low whistles, and other instruments.",
  "He crafts a bow, arrows, and a fishing spear to aid in his hunting.",
  "Another reason for its popularity was that phrenology balanced between free will and determinism.",
  "Fear members Mando Lopez and Richard Presley, and musician Jose Medeles, joined the line-up.",
  "Seattle traded him to the Hawks during the off-season for Lenny Wilkens.",
  "Armed guards arrive and gun down Hall after he telephones the press.",
  "The award is named after the legendary Norwegian football player Roald Jensen, nicknamed \"Kniksen\".",
  "After graduation, Venora performed extensively on the stage, particularly in Shakespearean plays."
]