[
  "The tourists now start a three-team one-day tournament, also including New Zealand A.",
  "The yeast extract will typically contain all the amino acids necessary for growth.",
  "The absence of the auditory ossicles would constitute a moderate-to-severe hearing loss.",
  "He was cremated at Kensal Green Cemetery, Kensal Green, west London.",
  "Most candidates for heart-lung transplants have life-threatening damage to both their heart and lungs.",
  "The network's decision was criticized by journalists and staff members.",
  "The original station was the usual Francis Thompson Italianate design.",
  "When this is diagonalized, the eigenvectors are chosen as the expansion coefficients.",
  "There are three colour combinations that are used on several flags in certain regions.",
  "He was the first story-teller to come in form of Audio Cassettes.",
  "\"But William,\" he said, \"they eat peas out of tins!",
  "Cypherpunks also participated, along with other experts, in several reports on cryptographic matters.",
  "In Blood of Olympus he decides to side with Gaia.",
  "In many myths, the word is used as the name of the Underworld.",
  "However, the duchies were not given to the Duke of Augustenborg.",
  "Most of the cargo, which included gold bullion, was later salvaged.",
  "The propeller was found in bushland at Revesby four days later.",
  "Test item writers are instructed to make their distractors plausible yet clearly incorrect.",
  "This is where the canine breed Molossoid, native to Greece, got its name.",
  "It is part of the Hattiesburg, Mississippi Metropolitan Statistical Area.",
  "It is a diastolic murmur which can be heard over the mid-precordium.",
  "Joss Whedon's feature film \"Serenity\" introduces the main characters with a long take.",
  "For example, the current rank of flight lieutenant would have been \"air lieutenant\".",
  "The badge depicts a windmill that is still present at the site.",
  "It is host to the archdiocese, the oldest in Portugal.",
  "During the same year he was named physician at the Allerheiligen Hospital in Breslau.",
  "The College had its fourth Principal, Alexander Keir, succeeding Frederick Joseph Morten.",
  "The next day, Hubbell and his family were all found dead.",
  "An interactive play fountain is found at the base of the hill.",
  "Originally from Lancashire, his previous position was Deputy Chief Constable of North Yorkshire Police.",
  "Maudslay published the first long-form description of Chichen Itza in his book, \"Biologia Centrali-Americana\".",
  "While the Mainalo is densely forested, the plains towards the northeast contain farmlands.",
  "Spade has its own water system that draws on the underlying Ogallala Aquifer.",
  "Ramsey is co-author of Teaching Music through Performance in Beginning Band.",
  "All tracks written and composed by Henry Priestman except where noted.",
  "Repeated integration by parts will often lead to an asymptotic expansion.",
  "Its mantle, tail and upperwing are grey-black, and the rest is white.",
  "Cobbett also closely observed drinking habits in the United States.",
  "These have been dynamic open texts, composed socially, over time.",
  "Various sampradayas emerged from these four, which are quite different from them.",
  "The basics of mining engineering includes finding, extracting, and preparing minerals, metals and coal.",
  "The symbol of the Weizmann Institute of Science is the multibranched \"Ficus\" tree.",
  "Above the helmet and the coronet there is the same raven with a ring.",
  "At that time the Junior and Senior High Schools were located in Gildford.",
  "They would be hired by President Norman Osborn to act as his bodyguards.",
  "The City provided a plaque with her name on a granite boulder.",
  "The recommended dosage was seven grains of ergotin a day.",
  "Researchers have put this lake as the third best bass fishing lake in America.",
  "This is an endurance style event based on cross country tracks.",
  "One was credited to John Ross Macdonald, the other simply to Ross Macdonald.",
  "He was commissioned as a colonel in the Georgia state militia.",
  "This incorporates a sculpture of the ship, half-submerged by the waves.",
  "Examples are in Buckingham Palace, the Louvre, Vienna and Dresden.",
  "Some accounts say one of the sisters was turned to stone instead.",
  "It is the only one of its style in Mexico.",
  "Marsh was also present at the audition as family support.",
  "Subsequently, he accused his allies of spying on him and working to harm Samoobrona.",
  "This was a government sponsored trip to seek out new 'runs' for stock.",
  "Thus, many deep-sea species grow in the comparatively shallow depths of the Sound.",
  "TransLink ticketing applies to all Queensland route and school services.",
  "After completing graduate studies he joined the faculty at Case School for Applied Sciences.",
  "Boot Robopon could not have their parts or software changed.",
  "A number of rich families commissioned churches and monasteries in the city.",
  "There has been substantial increase in the number of people living in this neighborhood.",
  "Carrickmore has the smallest townland in Ireland known as Old Church Yard.",
  "For his diverse and distinguished service, Dyson was awarded the Distinguished Service Medal.",
  "A handicap-access fishing area was also recently constructed at the Sutton Dam.",
  "Major General William H. C. Whiting, who commanded the Wilmington garrison, refused to cooperate.",
  "Primary neutrophilia can additionally be a result of Leukocyte adhesion deficiency.",
  "It has provided me with unbelievable experiences and has taught me many life lessons.",
  "In general, French frigates were more lightly built than their British equivalents.",
  "The park offers cave tours Thursday through Monday during the summer.",
  "The Wifi utility could be used as a crude sniffer.",
  "Nadroga is famous for its sunshine and white sandy beaches.",
  "The school is home to a number of musical ensembles.",
  "The team retains the right to a referral if its previous referrals were upheld.",
  "Over the following centuries, the area was then inhabited only by a few farmers.",
  "The following day, the system intensified into a tropical storm, which was named Calvin.",
  "Other officers serving on Royal Navy destroyers made similar observations about their ships.",
  "The younger man developed the property as an estate known as \"Clermont\".",
  "He was quoted celebrating the reduction in Albania's shared border with Serbia.",
  "The cost of such hazardous material disposal can be considerable.",
  "Notable examples are the sound produced by the vocal chords of mammals.",
  "The contemporary Turners' Company reflects many of the traditions of earlier days.",
  "Each had roughly an equal amount of footage in Siegel's final edit.",
  "The Pnakotic Manuscripts are noteworthy for being the first of Lovecraft's fictional arcane books.",
  "The third dates the mound back to very early Adena culture or before.",
  "Non-thermal effects in solids are still part of an ongoing debate.",
  "Many French soldiers, as well as those of other occupied countries, escaped to Britain.",
  "Vincent Gallo directed a video for every track on the record.",
  "He developed a hypothetical chronology that was later refuted by Henri Breuil.",
  "In addition there is a notable shortage of traffic police in mainland China.",
  "Nevertheless, many of these classic Viennese coffee houses still exist.",
  "Currently it can generate dots anywhere within a cubic metre.",
  "During his first three championships Sears did not lose a single set.",
  "Putnam also has a Risk parity strategy called the Putnam Total Return.",
  "The return to creditors is often higher than they would receive in bankruptcy.",
  "The word \"Sabellic\" was once applied to all such minor languages, Osco-Umbrian or not.",
  "He has coauthored a trilogy \"Island Russia\" with Sergey Lukyanenko.",
  "Such players must sit out the first six weeks of the regular season.",
  "When Supergirl moved to New Krypton, Lana looked after the cat.",
  "They speak of a single, wise, all-powerful chieftain with the powers of a wizard.",
  "Simply making a false promise or statement is not sufficient.",
  "A few to many stamens and pistils are at the center.",
  "Harris has appeared in the feature film \"Adrift in Soho.\".",
  "With the population growing fast the people were housed in ill drained streets.",
  "The Rebbe himself does not vote, but he encourages his Hasidim to vote.",
  "Media Watch criticized that the report was \"misleading\" and \"biased.",
  "When the object took off, witnesses claimed their vehicles would restart and work normally.",
  "After ten years he opted to become Cardinal Priest of that church.",
  "Once outside-of-the-walls, the faubourg included some hostelries and inns for pilgrims.",
  "Botanical names have also been given to rare mutant forms.",
  "Kerner was particularly active in the fields of phytogeography and phytosociology.",
  "The identities of the last speakers of Irish in Newfoundland are largely unknown.",
  "Extended coastal prairies supporting native grasses, can be found throughout the area.",
  "And I refuse to be Brazil's smelly kid in the classroom.",
  "Taillights also changed to a now vertical arrangement and side rear windows were revised.",
  "This wooded mound is surrounded by a circular ditch and bank.",
  "Golden eagles and hen harriers are rarer sights, usually in the winter.",
  "In these cases the programme confirms that these activities contribute to addressing child labour.",
  "Its Member of Parliament is Mark Warawa, a former loss prevention officer.",
  "The interior floor is relatively featureless, except for a few tiny craterlets.",
  "They ultimately had seventeen children, of which eight daughters and four sons reached adulthood.",
  "Augustus was raised near Louisville, Ohio, and attended local schools.",
  "Reproductions were later made, which have sometimes been misattributed as originals.",
  "Their original jerseys were covered with stars and stripes, patterned after the American flag.",
  "Wakefield was named after the Virginia plantation where George Washington was born.",
  "There are a total of seven military structures in the game.",
  "Here, Piggy plays a steamboat captain who must rescue a drowning Uncle Tom.",
  "He got an admission to the Chinese Central academy of drama.",
  "The significance of this section of the report is a matter of controversy.",
  "The result was to make them into prescriptions for structuring plays.",
  "Lebesgue spaces have applications in physics, statistics, finance, engineering, and other disciplines.",
  "In this way, failure of one module will not impact system operation.",
  "The Ada Mills Bridge links the Arkansas River between Johnson and Logan counties.",
  "His family moved to Flatbush, Brooklyn, New York when he was four months old.",
  "With relative peace in Angola there is a lot of cross border trade.",
  "The film has been disowned by its sibling stars Ann and Vicki Michelle.",
  "This time he had the endorsement of the local Progressive Party alone.",
  "Roberts also played for Bay of Plenty in the Hawke Cup.",
  "Its main arch was once a covered entry for carriages.",
  "After his wife Amelia betrayed him for Sejanus, Drusus was dismissed by Tiberius.",
  "Textron has kept both the Beechcraft and Cessna names as separate brands.",
  "He started by cutting the grass, and then moved on to digging graves.",
  "The sine bar is placed over the inclined surface of the wedge.",
  "Although privately owned, the island is a key center of archaeology.",
  "He was the first underclassman to win the Hodge Trophy.",
  "Natural harbours are formed by such barriers as headlands or reefs.",
  "Although separate organizations, the management and staff of both work closely together.",
  "Many early United States settlements in Mississippi and Tennessee developed along the Natchez Trace.",
  "Other instructors and dive schools will provide more thorough training, which generally takes longer.",
  "Eighteen people died, and more than two hundred were injured.",
  "The tangram is a popular dissection puzzle of this type.",
  "In six games with Oklahoma City, Ciccarelli had three goals and five points.",
  "Mineral ascorbates are used as dietary supplements and food additives.",
  "The station building still stands, but is now privately owned.",
  "Their songs are often rich in local, cultural, and geographical references.",
  "He did, though, continue to baffle batsmen for Hickleton Main well into his fifties.",
  "Julian believes the importance to travel the world and spread love through his religion.",
  "One should not wonder that everyone conspires to damn him.",
  "There are two of the most important sets of dinosaur footprints in the region.",
  "The former has met severe criticism with some praise, the latter received mixed responses.",
  "One aspect of this is the lack of \"high rise\" hotels on the island.",
  "He narrowly missed re-election, finishing in eleventh place on the final count.",
  "However some observed phenomena such as the anomalous Zeeman effect remain unexplained.",
  "Frank attended Rose Park Primary School and Thebarton Technical School.",
  "Additional forensic analysis of Willers' gun was not performed by the local law enforcement.",
  "Robertson then trained for a further two years and became a Technical Officer.",
  "Having said this he rushed towards Kritavarma and severed his head with a sword.",
  "No Green Party members have since held elected office in Hawaii.",
  "The saying inspired a song and album by The Hollies.",
  "There are four binary digits, so the loop executes four times.",
  "The park is part of the international Great Limpopo Transfrontier Park.",
  "They built the first establishment that grew into the city of Clintonville.",
  "This complex mimics one turn of the viral helical nucleocapsid complex.",
  "Kawakami was married to Tamiko and had a son and a daughter.",
  "The flag as another symbol plays a major role in general celebrations.",
  "Advocates of praxeology also say that it provides insights for the field of ethics.",
  "Taking advantage of a loophole, the wives picket in their husbands' places.",
  "Roy's history is altered, including Lian's existence and his now uninjured right arm.",
  "However, there are articles on subjects on railroading around the world on occasion.",
  "Although Sister Scholastica is a former tennis champion, she loses the match.",
  "The duty to warn only arises when police officers conduct custodial interrogations.",
  "Both waxed and bare cartridges were made for the Pedersen and Garand rifle respectively.",
  "Calheta is located west of Santana, Machico and Funchal, along the southern roadway.",
  "In basketball, he won All-Sierra Conference honors and All-Sacramento honorable mention honors.",
  "For Toland, reason and tolerance were the twin pillars of the good society.",
  "After success in television and men's magazines, Ellison pursued a pop music career.",
  "It comprises the Traffic Management Bureau, Central Traffic Prosecutions Bureau, and Administration Bureau.",
  "Westerners defected to the Eastern Bloc as well, often to avoid prosecution as spies.",
  "In Australia, Disney released nine volumes, which have now long been discontinued.",
  "It is hard to think of any colonial system lasting that long.",
  "These are replaced by other features such as stress and rhythmical variations.",
  "There are now more parks, paths, and other recreational facilities along the lakefront.",
  "After thirteen years, the first human being he saw was Bernice \"Benny\" Summerfield.",
  "This area is dominated by steep sandstone, greywacke and mudstone hills and winding valleys.",
  "Most of the skaters were Russians and Americans, and they all drank.",
  "These newscasts are produced and reported by students in the Titan Radio newsroom.",
  "Most greywater should be assumed to have some blackwater-type components, including pathogens.",
  "They encounter only one survivor, an elderly, bed-ridden woman prescribed oxygen for her health.",
  "Lipid profiling techniques have also been applied to plants and microorganisms such as yeast.",
  "Since that time many more complex forms of inheritance have been demonstrated.",
  "There is less support in Bremen, in Brandenburg, and in former East Berlin.",
  "The name change was driven by Edward Corley, a longtime resident of Manchester.",
  "This definitive form has a wide, flat mouth, and a single small handle.",
  "A bar or tavern is an \"On Sale\" where liquor is consumed on-premises.",
  "They can set the due date, priority, start date, people involved, and percentage completed.",
  "Similarly, the growth of online, highly skilled consultant marketplaces has begun to grow.",
  "It was co-written by Alex Farrugia, John Anthony Cocivera, Merril Bainbridge, and Owen Bolwell.",
  "When a high-power appliance switches on, it dramatically reduces the load impedance.",
  "The couple were poorly matched and after several years they lived apart.",
  "In art, it is traditionally referred to as the Adoration of the Magi.",
  "The original station was renamed Cheltenham Racecourse, and was restricted to raceday services only.",
  "Since then, Technopark has been growing steadily both in size and employee strength.",
  "Another dye that is used to identify amyloid structure is Congo Red.",
  "His interests also include near-death experiences, out-of-body travel and unidentified flying objects.",
  "Public buildings including town halls, museums and libraries are often found in town centres.",
  "It was also the platform on which Tim Berners-Lee created the first web browser.",
  "These games included \"Simplex\", \"Eureka\", \"Reflection\", \"Stop and Go\", \"Grab\" and \"Heartless\".",
  "This allowed him to specialize in small bronzes, produced mainly and profitably for export.",
  "Their true strength is in their numbers, which reach into the thousands.",
  "The use of the term \"corollary\", rather than \"proposition\" or \"theorem\", is intrinsically subjective.",
  "The South Circular has been criticised for its poor air quality and pollution.",
  "He wasn't hit, but was given a standing eight-count by the referee.",
  "Throughout the redevelopment, a single lane of traffic was kept open at all times.",
  "Alejandro Sanz was honored with Record of the Year and Song of the Year.",
  "The population has shown negative rates in recent years due to emigration and aging.",
  "The stations were owned and operated by Owensboro on the Air, Incorporated.",
  "They are leased to Navajo individuals, livestock and grazing associations, and livestock companies.",
  "In addition, Haswell-Smith records that there are many European storm petrel burrows.",
  "Four organizations that represent holocaust survivors or human rights issues were named as plaintiffs.",
  "The High Command was not a government ministry, but a military command, however.",
  "It is omnivorous however, supplementing its prey with soft, sweet fruit, pollen and nectar.",
  "In Ukraine and Russia, people still make these cakes in the old traditional way.",
  "Its six panel door has a moulded architrave and porch with dentil cornice.",
  "He decides to reboot The Computer to improve his lifestyle, and The Computer crashes.",
  "After Borges's death, Kodama renegotiated the English translation rights of his works.",
  "Contributors included Alex Robinson, Frank Cho, Marc Hempel, Brian Ralph, and many others.",
  "For accuracy, it is important to understand what is meant by usable and complete.",
  "The next morning, Hyder and Rip wake up next to the pond.",
  "On his death the titles passed to his nephew, the third Earl.",
  "In his career, he has recorded ten studio albums and eight singles.",
  "At this time, the road was under construction from Fogelsville to north of Claussville.",
  "Her unborn child, a girl, was taken out alive from her womb.",
  "Risks and threats of outsourcing must therefore be managed, to achieve any benefits.",
  "You may be able to recover the data, but not understand it.",
  "Invisible on the surface, it is hollowed out of a high cliff.",
  "They'd probably vote landlocked Arizona a navy if he asked for it.",
  "There is a cellphone-use free parking area for those awaiting passenger arrivals.",
  "It is classified as a C-type asteroid and is probably composed of carbonaceous material.",
  "The album was also licensed to Relapse Records for distribution outside of Finland.",
  "They are plunge-divers that feed on fish, mostly flying fish, and squid.",
  "A significant number of foreign warships were captured and recommissioned into the \"Kriegsmarine\".",
  "The Shudra, states Marvin Davis, are not required to learn the Vedas.",
  "However, Yefremov decided to take a shorter route which was detected by the Germans.",
  "Additional credit hours may be earned in residency and fellowship as well.",
  "During the daytime, Japanese planes hit \"Birmingham\" with two bombs and a torpedo.",
  "Norfolk has won the Minor Counties Championship five times, two of them shared.",
  "He was subsequently selected at right back for his country by five different coaches.",
  "Devastated, he attempts to express his feelings to her with a heartfelt letter.",
  "Most are named after figures from Egyptian, Mesopotamian, and other ancient Middle Eastern myths.",
  "Players control one character at a time, while the others await off-screen.",
  "After the Civil War, he was named commander-in-chief of Melilla, in Spanish Morocco.",
  "The air masses separated by a front usually differ in temperature and humidity.",
  "Incidentally, Chikushi is known for having a critical stance towards kisha clubs.",
  "In other cases, a small, upper portion of the kidney is congenitally non-functional.",
  "I was wired for sound and upon arrival switched on my mini-disc recorder.",
  "Rosas was elected Governor of Buenos Aires later that year by the Provincial Legislature.",
  "After sending a packet, it expects a reply, so it starts a timer.",
  "Energy is measured in joules, and the amount of material is measured in moles.",
  "During the composer's life, it was known simply as his Violin Concerto.",
  "The structure was erected in the Renaissance and Art Deco architectural styles.",
  "The original music for the film was composed and conducted by Jerry Goldsmith.",
  "Kitamoto has eight elementary schools, two middle schools and one high school.",
  "Boris Sidis eventually opposed mainstream psychology and Sigmund Freud, and thereby died ostracized.",
  "However, it is presumed that they are Indochinese tigers, except Mek, a Bengal tiger.",
  "The all-caps rendering is typical of older scholarly works, and Tibetan Sadhana texts.",
  "Within major archiepiscopal churches, there may be ecclesiastical provinces headed by metropolitan bishops.",
  "This earth is referred to as overburden and is removed in long strips.",
  "He acknowledges that this excludes some constructions labeled as \"passive\" by some linguists.",
  "The Penteli mountains that are covered with forests lie to the west and northwest.",
  "Along with most British Transport Films, it was produced by Edgar Anstey.",
  "Sir Robert Vivian, illegitimate son of the first Baron, was also a prominent soldier.",
  "He decides to put his philosophy into action, and so crashes the party.",
  "Parts of Jamestown are located in Silvercreek, Ross, and New Jasper Townships.",
  "It established structural racial inequalities that would favor the White minority for decades.",
  "With certain types of cord, the clove hitch can slip when loaded.",
  "He has two children with Clayburgh, actress Lily Rabe and Michael Rabe.",
  "Radburn residents vote for a Board of Trustees to govern the Association.",
  "He started all four games as a left-back, in an eventual quarter-final exit.",
  "The story takes place in the Himalayas, the same location as the Movie.",
  "While he was serving on the \"San Jacinto\", the Civil War began.",
  "He then joined the Civil Service, spending most of his career in the Treasury.",
  "In other words, nice guys want approval, but don't think they deserve it.",
  "Clymer was a member of the Hiester family political dynasty and the Democratic Party.",
  "Previously, it was known as \"Lavandula officinalis\", referring to its medicinal properties.",
  "Candice Bergen and Faith Ford guest starred as Gloria Ironbox and Sarah Bennett, respectively.",
  "Despite being a \"fantasy quest type adventure\", it does not rely on action sequences.",
  "The Neolithic Period marked the coming of farming, improved stone tools and pottery.",
  "Ashanti sings \"Take Me to Love\" and \"Touch My Body\" in the film.",
  "None of the adjacent structures or rides were harmed and no one was injured.",
  "Born in Sussex, he attended Brighton College and played for Lewes Priory Cricket Club.",
  "It was very popular with classroom and music teachers and school librarians.",
  "Theyanoguin was born to a Mohawk woman and a Mohegan man in Westfield, Massachusetts.",
  "Accordingly, most modern maraschino cherries have only a historical connection with maraschino liqueur.",
  "Initially the park was very favorable to pitchers, with spacious outfield dimensions.",
  "Korgoth is last seen walking away, pulling a cart full of medicine bottles.",
  "In addition to group stage and play-off matches, it was awarded the final.",
  "His romantic feelings for her fall apart when he learns she is a lesbian.",
  "Where locomotives were upgraded or rebuilt, the class letter changed, but not the number.",
  "Sexual medicine interested him, but was not part of his medical studies.",
  "The only serum that could stop the outbreak was in Seattle, Washington.",
  "The station has a centre platform and was constructed using the cut-and-cover method.",
  "After the war, the Department of Social Security built clinics in the town.",
  "Other leaders include Hadi Ali, the second man of the party after secretary general.",
  "He founded the personal tech site, Street Tech, where he was self-described Cyborg-in-Chief.",
  "The mermaids are amazed that they completed the task and return Jules.",
  "After finishing school, Orman moved to Berkeley, California, where she worked as a waitress.",
  "DeVos has also supported the candidacies of Rick Santorum and Newt Gingrich.",
  "It had a cabin in the fuselage for two passengers or a stretcher.",
  "No mention was made of the savage excesses and pillage during Belgium's colonial era.",
  "Harris was an assistant coach for the Golden State Warriors during the season.",
  "If the engine on a single-engine aircraft fails, there is no backup.",
  "She returned to the Brooklyn Navy Yard, New York City, for post-shakedown overhaul.",
  "Other asynchronous latches provide a higher data capacity and levels of decoupling.",
  "The Falklands were then settled, mainly by people from Wales and Scotland.",
  "There are also a large number of exceptions, which further complicates matters.",
  "Grimlock is not pleased, and it was quickly realized he had to be defeated.",
  "Summers are warm and dry while winters are cool and usually wet.",
  "While brownies are more peaceful creatures, hobgoblins are more fond of practical jokes.",
  "In addition, it provides an important test for the Big Bang theory.",
  "Yet other terms include \"premaxillary bone\", \"os premaxillare\", \"intermaxillary bone\", and \"os intermaxillare\".",
  "The weather was poor, with rainfall causing the track to flood on occasion.",
  "It was the first English cookbook to include a recipe for ice cream.",
  "Jack also got masters of Jimmy McCracklin and His Blues Blasters from Trilon.",
  "The system came to be known as the \"Value Line Ranking System for Timeliness\".",
  "While her father was born in Japan, her mother was a second-generation Japanese-American.",
  "He steered an even course between parties as a moderate man and useful official.",
  "While Matthew continues to Solomon, Luke links to David's less well known son Nathan.",
  "It is a nocturnal solitary animal, feeding mainly on invertebrates, small vertebrates and fruits.",
  "However, Chiang did release two Chinese armies for action in Burma under Stilwell.",
  "Of the two brothers, Thomas Robjohn was the first to come to America.",
  "It's a style that most black musicians have abandoned for dance music and rap.",
  "Later, shipbuilding and box manufacturing became important factors in the development of the town.",
  "Grace is described by the Doctor as tired of life but afraid of dying.",
  "Among departments, it has the second highest level of revenue from agriculture in France.",
  "The film title is a parody of the football term, Hold that line!",
  "In Teamplay, players are split into two teams and play is round based.",
  "The headstock end may use points or spurs which are driven into the wood.",
  "The video was filmed in Guadalajara and in the dry lake of Sayula.",
  "Apart from its traditional importance, Imphepho has been widely researched in recent years.",
  "She then asks him out for drinks, with the implication of intimacy to follow.",
  "The adult Antarctic petrel has a brown head, sides, throat, and back.",
  "The two symbols of the town are the railways, and black swallows.",
  "Fish boils, offered at many Door County restaurants, are a popular meal for tourists.",
  "He was the brother of the first governor of Minnesota, Henry Hastings Sibley.",
  "Her assistant resigned and so did the matron of the nurses' home.",
  "Michelet abhorred the Middle Ages, and celebrated the radical transformation when it abruptly ended.",
  "Instead of being given a stellar magnitude, it was noted to be nebulous.",
  "As time went on, the organizations became extremely competitive and increasingly denounced one another.",
  "At that time the district was created, together with the district Ahaus.",
  "In Uruguay, the dominant flavoring is parsley, garlic, red pepper flakes, and fresh oregano.",
  "The franc was also used within the French Empire's colonies, including Algeria and Cambodia.",
  "In the end, Cody regains his senses and helps Kyle defeat Bella.",
  "However, \"The Flintstone Kids\" shows them all as having known each other as ten-year-olds.",
  "Frederic's early studies were at private schools, and with his father at home.",
  "Marketers and agencies commonly consider celebrities as a good influencer with endorsement work.",
  "The ghostly spirit of Jupiter is back, more powerful than ever before.",
  "Several other songs were recorded for \"Sunshine Superman\", but did not make the cut.",
  "The facts, so far as they can be ascertained, are quite straightforward.",
  "A small shop, mostly combined with a gas station serves the area today.",
  "Medically, when used on its own, the term seizure implies an epileptic seizure.",
  "The site was originally a field owned by the club's first captain, Frank Drewry.",
  "The pilots were debriefed by United, received additional training and were returned to service.",
  "The situation became quite confused, as nobody was sure who held the real power.",
  "The California tiger salamander is a relatively large, secretive amphibian endemic to California.",
  "He gained critical acclaim and high readership five years later with the novel, \"Gentlemen\".",
  "After returning to Venice he published small works on philosophical and esoteric themes.",
  "Nevertheless, \"Saint Vicent Panels\" is seen as the highest peak of Portuguese antique art.",
  "Simulations can identify weaknesses in designs and allow engineers to choose better alternatives.",
  "After Congress, he resumed the milling business and also engaged in agricultural pursuits.",
  "Britain strongly objected, especially as it was recruiting more Africans as sailors.",
  "The second pair of walking legs are much larger and powerful, especially in males.",
  "Some crews must row for hours, and others will row for several days.",
  "When using binary or Gray code, a decoder is needed to determine the state.",
  "She later learned, however, that her consort sank three of the seven ships.",
  "A linear park is a park that has a much greater length than width.",
  "As defined, a \"synthetic intelligence\" would therefore be man-made, but not a simulation.",
  "The project was counting on federal funding for half of its construction costs.",
  "The legend of these actions is recounted in a well-known Lancashire ballad, Lo!",
  "Many legal systems assume childbirth is always possible regardless of age or health.",
  "The State lasted for one year under joint French and Turkish military supervision.",
  "Billingham Synthonia Football Club is a football club based in Billingham, Stockton-on-Tees, England.",
  "He established himself in the Hibs first team, playing either in defence or midfield.",
  "While most spiders have six spinnerets, some have two, four, or eight.",
  "Sapient Government Services offers strategic, digital, and creative services to public sector clients.",
  "However, divination became viewed as a pagan practice by Christian emperors during ancient Rome.",
  "They are family-friendly, and alcohol consumption is not part of the culture.",
  "It was a home of diplomat Caleb Cushing and is a National Historic Landmark.",
  "Many trees are stunted because of the short growing season and severe climate.",
  "Strickland's researches were laborious and conscientious, and she remains a useful source.",
  "The most distinctive landforms created by gelifluction include gelifluction lobes and gelifluction benches.",
  "In addition, they contain neuroactive substances which are released from basal cytoplasm.",
  "This act, in turn, was enacted as part of the \"Federal Accountability Act\".",
  "The artefacts show the intricate artwork and technical mastery of the ancient Javanese goldsmith.",
  "The Labour Party defended the loan, asserting that no rules had been broken.",
  "While majoring in business administration, a drama coach suggested Selleck try acting.",
  "Other features of the island include pre-Islamic ruins at Adel, wildlife and mangrove swamps.",
  "As the buckets fill, the weight of the water starts to turn the wheel.",
  "Malevich also painted \"White on White\" which was also heralded as a milestone.",
  "King recorded a few songs for Gotham Records though none were successful.",
  "The lifeguard and park services are uniform across the entire twenty-mile stretch of beach.",
  "Many sites are farmed, forested and some are even in urban areas.",
  "At that time, external involvement, if still provided at that point, can cede.",
  "They are nocturnal and many are flightless although several flying species exist in Australia.",
  "The proportion of Berkeley scholarship, in literature on the history of philosophy, is increasing.",
  "Sigma Psi Zeta is a cultural, social, educational and community service-oriented Greek organization.",
  "The episodes were directed by Peter Duffell, Don Leaver, James Gatward and Mike Connor.",
  "Webster, whose practice was based in Kendal, had a house in Lindale.",
  "It uses Scout rules, which should be formulated individually by each group.",
  "In its more absolute form, the doctrine becomes both more pronounced and more controversial.",
  "He also attended Camp Androscoggin, both as a camper and a counselor.",
  "After the war, he served in the Auxiliary Division of the Royal Irish Constabulary.",
  "When he delivered the drug to the undercover reporter he was arrested and charged.",
  "This standard is adopted in whole, or in large part, by many countries.",
  "She chronicles his obsessive love of women, which leads to his eventual death.",
  "A landing-pier, long and wide, built of heavy masonry, gives access to the lighthouse.",
  "The landscape covers meadows, woods, and over a mile of Lake Michigan shoreline.",
  "Nicholas is the younger brother of John Turturro and the cousin of Aida Turturro.",
  "He married Chief Justice John Marshall's sister Nancy, and returned to Kentucky.",
  "The discussion page for list of mathematical topics has some comments on this.",
  "He was the son of Hirsch Strauss and his second wife Rebecca Strauss.",
  "Notably, these series provide examples of infinite sums that converge or diverge arbitrarily slowly.",
  "Both Italian and English versions were later included in a re-release of \"Asile's World\".",
  "The fear is that if they do, Israel will be wiped out.",
  "At the time of the film's release, the car chase scene generated prodigious excitement.",
  "Large Sassarese-speaking communities are present in Sassari, Stintino, Sorso, and Porto Torres.",
  "Programmers use and build upon Karel's simple vocabulary of commands to accomplish programming tasks.",
  "A puzzle mug is a mug which has some trick preventing normal operation.",
  "His friends persuaded him to marry, but the union was unhappy from the start.",
  "This camouflage was made up of colored polygons of four or five colors.",
  "The Cid, however, succeeded in re-subjecting the rebel Taifas over next two years.",
  "It is now known as the Castle Airport Aviation and Development Center.",
  "Lee Brovitz was the primary songwriter, sharing co-writing credits with Lauper and Turi.",
  "The book concluded that \"the concept, graphics, and animation make this a delightful game\".",
  "He mentions her whenever he can and never shows any interest in other women.",
  "Therefore, equilibrium in the economy would only be converged upon and never reached.",
  "In the Western Isles of Scotland, seabirds were taken from their nests on cliffs.",
  "He had suffered from vascular dementia for the last twelve years of his life.",
  "Mokelumne River water was brought in by Lancha Plana and Poverty Bar Ditch.",
  "He had five sons, three of whom enjoyed fame in their own right.",
  "Carbide inserts are the most common because they are good for high production milling.",
  "Elliott umpired seven Test matches, and was the first Australian to regularly officiate.",
  "However, Cincinnati's hope of a comeback was quickly crushed in the second half.",
  "Just six days later, the Mayor presided over groundbreaking ceremonies and construction proceeded rapidly.",
  "He had frequently stated that a win in Iowa was essential for his candidacy.",
  "The practice is actually quite common in the absence of fires, as well.",
  "He was also featured in the music video for the single, Rock the Casbah.",
  "Augusta lies in the Kittatinny Valley which is part of the Great Appalachian Valley.",
  "Polarization can be used to filter out unwanted signals, such as jamming.",
  "Much trade in the stores was bartered, as few people had cash.",
  "This process continued after the Second World War for the same reason.",
  "Little Green Bag is used as the opening soundtrack for the movie Reservoir Dogs.",
  "Cartwright was born at Northway, Gloucestershire, the son of William Cartwright of Heckhampton, Gloucestershire.",
  "This oily liquid is colourless when pure, but commercial samples are often yellow.",
  "She made a living printing stationery, fliers, and posters out of her house.",
  "The lake was originally named Forney Lake for the nearby town of Forney, Texas.",
  "Lamb shared his idea with several cable executives, who helped him launch the network.",
  "The film screened on French television and had a limited commercial release in cinemas.",
  "He is also a guest lecturer at Rice University, located in Houston, Texas.",
  "It generally serves the area covered by the North Down and Ards council areas.",
  "He was also talented in painting human figures, calligraphy, and seal cutting.",
  "Foulkes was born in Chicago, Illinois and attended the public schools of Chicago.",
  "Not all of these improvements were popular, nor were some needed repairs carried out.",
  "Hareid is regarded as the cultural capital with its annual \"Hareidsstemne\" and many choirs.",
  "But Lizardo's powers make him invincible, and he cannot be defeated with ordinary weapons.",
  "He was hospitalised due to malaria again, and was later reassigned to administrative duties.",
  "During early life, the bathtub shows increased failures, usually witnessed during product development.",
  "Roberts, the founder of both the college and the Free Methodist Church.",
  "After the season ended, the band moved to the Adelphi Hotel in Liverpool.",
  "The city is, therefore, well-defended by steep slopes to the north, east, and west.",
  "Baldacci, Merrill and LaMarche stressed economic development strategies rather than cutting taxes.",
  "The release included the original pilot episode and a short interview with Field.",
  "His honking and screeching emphasized the lower and higher registers of the tenor saxophone.",
  "This viewpoint was supported by Rabbi Joel Teitelbaum and disputed by Rabbi Elazar Shach.",
  "He is known for work in the genres of action, drama, and science fiction.",
  "Louisy retired from politics and withdraw to his home in Saphyr Estate, Laborie.",
  "The first, east of the Chicago River, runs from Kingsbury Street to Michigan Avenue.",
  "Over time, circumlocutions become recognized as established euphemisms for particular words or ideas.",
  "Temperatures are generally very high in Yemen, particularly in the coastal regions.",
  "It is wrapped in paper and served as a take away street food.",
  "Celebrities who stayed at Breezy Point included Carole Lombard, Tom Mix and Clark Gable.",
  "Lucky issues also included accordion bands, Hawaiian music, calypso music and Argentine tangos.",
  "From the sublime to the trivial, that is what it should be.",
  "There is also pointed medical care, sanatorium, provision of pensions and insurance.",
  "The Spanish built several government buildings, a fort, a church and a school.",
  "The litany was probably published and circulated in Germany by Saint Petrus Canisius.",
  "Peculiar among rotifers, males and females are both present and equal in size.",
  "Eventually the work was substantially ready, although much cost-cutting had taken place.",
  "The elder Storz was named president and his son became vice-president and general manager.",
  "In theory, competitive dressage should follow the same principles as classical dressage.",
  "It is currently used for high school, American Legion, and special event baseball games.",
  "Rustaveli thinks that pure and constant love does not expect love in return.",
  "Heinz Salad Cream was the first brand developed exclusively for the United Kingdom market.",
  "Further, His Majesty's Government have been entrusted with the Mandate for \"Palestine\".",
  "She is loyal to her husband and is modest, despite her incredible beauty.",
  "It had a long tail, although incomplete on the best preserved fossils.",
  "It was named in honor of Simon Kenton, a pioneer of Kentucky.",
  "The imperial government was compelled to demote Yin to commoner status and exile him.",
  "He has also written for the television series \"Herman's Head\" and \"Band of Brothers\".",
  "He also participated in a famous commercial, along with his family during that time.",
  "Bach sometimes returned to compositions commissioned for one-off occasions and recycled the music.",
  "Some of the properties are open on a limited basis or by appointment.",
  "Born in Macau, his father was Robert Morrison, the first Protestant missionary in China.",
  "Dave Marshall briefly performed as a touring guitarist for Slaughter in Japan.",
  "Nontron also manufacture a variety of table cutlery, chefs knives, and carving knives.",
  "They tend to live in colder waters, although some range into warm-temperate seas.",
  "Further aircraft were wet-leased from Express One International, Atlantic Aviation and Carnival Air Lines.",
  "Later, Lucas Cranach the Younger was commissioned as an artist in the castle.",
  "Stone curb, often made from granite, is durable and resistant to de-icing salt.",
  "Many people know him best for his art based on Terry Pratchett's \"Discworld\".",
  "He had been suffering ever since a fall in his home earlier that month.",
  "She sighted nine unidentified planes and opened fire as six swung sharply toward her.",
  "She has appeared in Urdu and Punjabi Lollywood films and television commercials.",
  "Suraj is injured in an air crash like his real father Arun, but survives.",
  "With Edgar she was cordial, but with Miriam cold and rather grudging.",
  "Another notable characteristic is the interplay between Quas' voice and Madlib's voice.",
  "Little did he know, his son had awoken and was following him.",
  "This type is different from convertibility, and is often denoted propositional equality.",
  "It is located east of the Ahmadi area and is on the coast.",
  "Despite the renaming, Etrog's statuette was retained as the design of the Genie statuettes.",
  "Also included are various chase cards and a sketch card in every box.",
  "The name Ocoee originates from the Cherokee name for Passiflora incarnata, ocoee.",
  "After hockey, Vadnais worked as a real estate agent in the Montreal area.",
  "Others may be found at Belan, County Kildare; and Dangan, County Meath.",
  "Alice was sorry for this, as she wanted to hear the news too.",
  "The cats are discussed in Chuck Palahniuk's travelogue of Portland, \"Fugitives and Refugees\".",
  "Having denounced Cromwell for accepting the office of Lord Protector, he was imprisoned.",
  "As the country became urbanized, chantwells became more and more a male function.",
  "It also has several rivers, falls, and beaches, which tourists can enjoy.",
  "Outside the town was a large Buddhist monastery, later known as Naubahar.",
  "An early working title for the film was \"The Land Before Time Began\".",
  "The treaty has not been negotiated and its terms remain to be defined.",
  "There were also different cartridges, with a later version offering better penetration.",
  "It serves Elizabeth Township, Warwick Township, Lititz Borough, and parts of Penn Township.",
  "After an operation, John Dickens lingered for several days before he died.",
  "As the album was being recorded, Paul Kantner became frustrated with the album's direction.",
  "Abbot Leo engaged Architects and Builders, a Weston group to renovate the barn-chapel.",
  "He was educated at Leo Street Boys' School and Waltham Central School.",
  "The best-qualified graduates were selected for the\" centralized operations division\" of the General Staff.",
  "Her younger sister, Pavena, is a prominent political figure and former member of Parliament.",
  "She campaigned strongly for women's and children's rights, and opposed political corruption.",
  "Both Bays and Tetsugen Bernard Glassman founded their own sanghas at this time.",
  "Guidelines may lose their clinical relevance as they age and newer research emerges.",
  "Data in each queue are only served when the higher priority queues are empty.",
  "The firm has offices in New York, Hong Kong, Hyderabad, Shanghai, London and Bermuda.",
  "The predellas, with five scenes of Jesus's life, were mostly executed by assistants.",
  "Bush even felt he was being punished by God for his sins.",
  "In these two extreme cases the constructions of Weil and Griffiths are equivalent.",
  "The lone exception is Mumu.B, which is detected separately by most antivirus programs.",
  "As the series has grown, major international motorsport organisations have become involved.",
  "For this reason, cupping sets can be found in some Asian stores.",
  "By sending a mix of different frame colors, the aggregate bandwidth could be improved.",
  "Highland Airways was under talks for a buyout by Perth-based, Air Charter Scotland.",
  "Today they are the Bible of the young and still, to the conservatives, \"advanced.\"...",
  "Lee devises training methods that increase Barry's endurance, which helps his asthma.",
  "The son of a famous Marabout, he quickly became known as a great scholar.",
  "Held by determined defenders, they would have been extremely difficult to take.",
  "The mastering was done by Hank Williams at MasterMix, on Nashville too.",
  "In the New Testament, the first command that Jesus gave was to repent.",
  "It was Mensforth had arranged the technical exchange agreement and extra capital with Westinghouse.",
  "The company focuses on the publications about youth, religion, seniors and nature.",
  "It derives its fibers from the sixth, seventh, and eighth cervical nerves.",
  "Sea turtles are frequent visitors to the gulf as are sharks, dugongs, and dolphins.",
  "Gaits are generally classed as \"symmetrical\" and \"asymmetrical\" based on limb movement.",
  "It typically entails support for highly competitive markets, private ownership of productive enterprises.",
  "He went to work for Eveready Battery a few months after graduating.",
  "Near the coast, part of the river was once known as the Ponpon River.",
  "Hillhouse was also a regular contributor to Wired's national security blog, The Danger Room.",
  "Born to Jacob Krigsner, a Polish Jew, and to Anneliese Krigsner, a German Jew.",
  "He was a native of Regensburg, and entered the Franciscan monastery there.",
  "Each of these sub-systems are more or less likely to suffer a cascade failure.",
  "He was born in Laugharne, Carmarthenshire, Wales, the son of Gelly John, a shoemaker.",
  "He produced stories about Disney characters Mickey Mouse, Donald Duck, Scrooge McDuck and others.",
  "The missile also has a mechanically simple but effective system for thrust-vectoring.",
  "In order to simplify the task, two important approximations are usually imposed.",
  "Cyril's title, and by extension Natalia's and George's, were only recognised by Cyril's supporters.",
  "The district includes eastern Gloucester County, and the communities along Nepisiguit Bay.",
  "Most notably, the Scout movement is independent of government control and political parties.",
  "Noseworthy was an active parliamentarian and defended the rights of immigrants and minorities.",
  "However, their stomachs are able to digest some toxic plants that other primates cannot.",
  "Individual members of Orpheus have received recognition for solo, chamber music, and orchestral performances.",
  "Tupper also served as president of the Army and Navy Veterans in Canada.",
  "His political base is founded on populism and the provision of major public works.",
  "Belvidere is known as the \"City of Murals\", for its numerous murals.",
  "Conflict gripped the city and Governor Carroll was powerless to stem the tide.",
  "After George is shot by a suicidal writer, things slowly begin to change.",
  "The garrison of men and was insufficient to man the forts and field fortifications.",
  "In \"Deadly Beloved\" we finally see the character, pre-marriage, referred to as \"Miss Friday\".",
  "Colwyn Trevarthen has researched the musicality of babies, including its use in communication.",
  "Espinosa began to write critiques of Cuban economic policy which he published overseas.",
  "As Foreign Minister, Livni was in charge of negotiations with the Palestinian Authority.",
  "The project installed wider and additional highway lanes, and improved highway access and drainage.",
  "Crewdson's photographs usually take place in small-town America, but are dramatic and cinematic.",
  "Consequently, chord charts for all-fourths tunings may be used for left-handed all-fifths tuning.",
  "In Canada, most meat purveyors refer to this cut as a strip loin.",
  "In this system, relatives are sorted according to their descent and their gender.",
  "Often biological systems are inaccurately described as homeostatic, being in a steady state.",
  "Much later, Euler proved that all even perfect numbers are of this form.",
  "Typically, the interest rate is based on the prime rate plus a margin.",
  "Earland was born in Philadelphia and learned to play the saxophone in high school.",
  "As Organist and Choirmaster at Windsor, Harris was at his most productive.",
  "Playgrounds, softball fields, and a soccer fields are also available at the park.",
  "As in the rest of Brazil, football is the most popular sport.",
  "State schools teach students a second language, usually French, German or Spanish.",
  "An example of an everyday device that has a \"state\" is a television set.",
  "Neon is survived by his first wife, Judith Muller and their daughter Maya.",
  "Writer Guy Endore, who worked with director Karl Freund on early drafts.",
  "Postal orders are gaining in popularity as collectibles, especially among numismatists who collect banknotes.",
  "Visitors may have a special place reserved, depending on their rank and station.",
  "Before these tests, however, preliminary estimates of the characteristics of the explosive are made.",
  "See the table in the variants section for specific minimum amounts for each form.",
  "Tutwiler was also the childhood home of bluesmen John Lee Hooker and Frank Stokes.",
  "Much of the German advance was achieved where it was not strategically significant.",
  "By creating more affordable volumes, Peters devastated the market for Wheaton's more expensive ones.",
  "This is basically a double-or-nothing proposition for the player in the lead.",
  "A historically important venue for backdoor pilots has been the anthology series.",
  "She was remarkable for her conversational powers, and was also an admirable letter-writer.",
  "But her step father strongly opposes this relationship and brings up her past.",
  "This species later was reassigned to \"Anatosaurus\" and then \"Edmontosaurus\", where it is currently.",
  "The garden highlighted the fragility of England's chalk streams, and won a silver medal.",
  "The yellow ribbon was worn in person, but also virtually on Facebook.",
  "The mine and surrounding areas are part of Keweenaw National Historical Park.",
  "The following season, the Daggers reached their highest ever position of eighth.",
  "She was so severe the women prisoners nicknamed her the \"Beautiful Specter\".",
  "Tideman's academic interests include taxation of land, voting theory, and political philosophy.",
  "He worked on his father's plantation and occasionally found work as a surveyor.",
  "Aspar's wife was an Ostrogoth, as the Ostrogoth King Theodoric was her nephew.",
  "However, the Israelis continued to expand their holdings on the east bank.",
  "Excavations as part of the work discovered remains of animals including elephants and rhinoceros.",
  "They have access to the clubhouse, and all of the lake's beaches.",
  "McKellen was nominated for an Academy Award for his portrayal of Whale.",
  "Inside the cottage was a statue, connected by strings to a number of crossbows.",
  "After Metaweb, Bollacker worked at Applied Minds and as a consulting Data Scientist.",
  "She is the recipient of the American Music Award for Lifetime Achievement.",
  "The Bible is still loved by millions, read by millions, and studied by millions.",
  "However, it is not harmless and does create oxygen radicals, mutations and skin damage.",
  "Wet season crops include rice, barnyard millet, finger millet, black gram, sesame and soybean.",
  "However, it induces greater noise because the filter is prone to amplify high-frequency content.",
  "During five years they released four number one singles and one number one album.",
  "Sosondowah was captured by Dawn, a goddess who needed him as a watchman.",
  "Some of those early bands were The Stiphnoyds, The Neo Boys and Sado Nation.",
  "She appeared on \"Will and Grace\" as the mother of Doctor Leo Markus.",
  "The skull was sent to the Natural History Museum in London for verification.",
  "Both approaches give players the opportunity to anticipate, evade, or select encounters.",
  "There is an equivalent way to specify the relationship between Data and Strobe.",
  "The weather was calm with light winds, good visibility, and an ebbing tide.",
  "It used to be common in Europe but has now become rare there.",
  "When in the British Virgin Islands, the seven digits should be dialed alone.",
  "Many different celebrities and musicians have performed at the Edmunds Center over the years.",
  "Rurikid princes Vasili Shuisky and Ivan Vorotynsky were also sent into exile.",
  "With his wife Lori and son Carl, he joins with groups other survivors.",
  "However, the outer arch was seen all through in red colour only.",
  "The Montour Trail has four branches: Bethel, Muse, Westland, and the Airport Connector.",
  "His inspiration, Karen, has given him the success that he has today.",
  "The Dunfermline constituency was divided between new Dunfermline East and Dunfermline West constituencies.",
  "NewWave featured icons, scheduled scripts in the form of \"agents\", and \"hot connects.",
  "However, this translation was not used throughout the full existence of the German Reich.",
  "A b-side to the single entitled, \"Nobody\" was to be included but was shelved.",
  "Common products that are flipped for profit are clothes, cell phones, books, and coins.",
  "The finished product was transported to the port of Cardiff by mules and pack-horses.",
  "The tournament was won by Ireland who defeated Kenya in the final.",
  "When Governor Littleton Waller Tazewell resigned that same day, Robertson became governor.",
  "In particular, the notion of six degrees has become part of the collective consciousness.",
  "The groups rotate actively, so that two are ready for deployment at all times.",
  "Generally, two grams cause serious toxicity and four grams are potentially lethal.",
  "Because of this, the requirements for admission have been made more stringent.",
  "It postulates that man, rather than matter, is the chief problem today.",
  "Lomax and his wife, Cheryl Ferguson Lomax, have two daughters, Michele and Rachel.",
  "The principle was originally stated by Deutsch with respect to finitary machines and processes.",
  "After listening to the orchestral demo, the band worked on the key and tempo.",
  "The vessel was turned and pushed further onto the reef by wave action.",
  "Returning to Palestine, he soon resumed his work where he had left off.",
  "These transfers will expand their reservations and make their bases more sustainable.",
  "Within a few decades of Wenceslas' death, four biographies of him were in circulation.",
  "It gradually became a resort town with upscale clientele, restaurants and shops.",
  "With Grayson secured, a joint Manticore-Grayson fleet attacks Masada and occupies the planet.",
  "Following Ike's slap, Tina recalled fighting him back, scratching him and kicking him.",
  "It was founded by current artistic director Martha Mason, Marjorie Morgan and George Whiteside.",
  "The task force then moved on Eretria, which it besieged and destroyed.",
  "The Chiricahua Mountains are a bio-diverse area which are composed of numerous sky islands.",
  "Summer starts off dry, but progressively gets wetter as the monsoon season approaches.",
  "Antigonus was killed, and Demetrius, after sustaining severe losses, retired to Ephesus.",
  "No blame was attached to Shenton, but his election was declared void.",
  "Soon after, he converted to Christianity and became a member of the Presbyterian Church.",
  "Using extortion and forced labor, the Nazis siphoned off much of France's economic output.",
  "Elder's political views are philosophically libertarian and have also been described as conservative.",
  "Kapur's original choice for the role was Emily Watson, however she turned it down.",
  "However, even in areas that are still dominated by German speakers, most are bilingual."
]